{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "T\u251c\u2524i": 4,
    "kh\u251c\u2524ng": 5,
    "Tom": 6,
    "c\u251c\u2502": 7,
    "t\u251c\u2524i": 8,
    "l\u251c\u00e1": 9,
    "\u2500\u00e6\u251c\u00fa": 10,
    "m\u00df\u2557\u00d6t": 11,
    "c\u00df\u2557\u00baa": 12,
    "b\u00df\u2551\u00edn": 13,
    "s\u00df\u2551\u255c": 14,
    "ta": 15,
    "B\u00df\u2551\u00edn": 16,
    "\u00df\u2551\u00d1y": 17,
    "l\u251c\u00e1m": 18,
    "th\u00df\u2557\u00e2": 19,
    "\u00df\u2557\u0192": 20,
    "cho": 21,
    "mu\u00df\u2557\u00e6n": 22,
    "kh\u251c\u2524ng?": 23,
    "n\u251c\u2502i": 24,
    "\u2500\u00e6\u255e\u2591\u00df\u2557\u00fac": 25,
    "g\u251c\u00bc": 26,
    "v\u00df\u2557\u00a2i": 27,
    "\u2500\u00e6i": 28,
    "anh": 29,
    "ng\u255e\u2591\u00df\u2557\u00a5i": 30,
    "ph\u00df\u2551\u00fai": 31,
    "Anh": 32,
    "\u2500\u00e6ang": 33,
    "\u2500\u00e6\u00df\u2557\u00e2": 34,
    "r\u00df\u2551\u00d1t": 35,
    "bi\u00df\u2551\u2510t": 36,
    "\u2500\u00e6\u251c\u2502": 37,
    "Ch\u251c\u2551ng": 38,
    "c\u251c\u00edi": 39,
    "b\u00df\u2557\u00ef": 40,
    "\u2500\u00e6\u00df\u2551\u2510n": 41,
    "trong": 42,
    "n\u251c\u00e1y": 43,
    "n\u251c\u2502": 44,
    "ch\u251c\u2551ng": 45,
    "v\u251c\u00e1o": 46,
    "vi\u00df\u2557\u00e7c": 47,
    "t\u251c\u2524i.": 48,
    "v\u00df\u2557\u00fc": 49,
    "v\u251c\u00e1": 50,
    "khi": 51,
    "n\u251c\u00e1o": 52,
    "\u2500\u00e6i\u00df\u2557\u00fcu": 53,
    "\u2500\u00e2n": 54,
    "C\u251c\u2524": 55,
    "nh\u255e\u2591": 56,
    "th\u00df\u2551\u00d1y": 57,
    "N\u251c\u2502": 58,
    "Mary": 59,
    "nhi\u00df\u2557\u00fcu": 60,
    "ngh\u2500\u2310": 61,
    "nh\u00df\u2557\u00bbng": 62,
    "th\u251c\u00a1ch": 63,
    "n\u251c\u00acn": 64,
    "ra": 65,
    "c\u251c\u2524": 66,
    "gi\u00df\u2557\u00a5": 67,
    "h\u255e\u00edn": 68,
    "b\u00df\u2551\u00edn.": 69,
    "nh\u251c\u00e1": 70,
    "ti\u00df\u2551\u2510ng": 71,
    "c\u00df\u2551\u00a1u": 72,
    "n\u251c\u00e1y.": 73,
    "xe": 74,
    "l\u00df\u2551\u00edi": 75,
    "t\u00df\u2557\u00bd": 76,
    "r\u00df\u2551\u2592ng": 77,
    "\u2500\u00e6\u251c\u2502.": 78,
    "m\u251c\u00bcnh": 79,
    "C\u251c\u2502": 80,
    "m\u251c\u00e1": 81,
    "c\u00df\u2551\u00ban": 82,
    "bao": 83,
    "c\u253c\u2310ng": 84,
    "chuy\u00df\u2557\u00e7n": 85,
    "con": 86,
    "Tom.": 87,
    "s\u00df\u2557\u2592": 88,
    "h\u00df\u2557\u00ecc": 89,
    "ai": 90,
    "c\u00df\u2551\u00fa": 91,
    "tr\u251c\u00acn": 92,
    "g\u00df\u2551\u2556p": 93,
    "c\u251c\u2593n": 94,
    "r\u00df\u2557\u00f4i.": 95,
    "l\u251c\u2551c": 96,
    "ch\u00df\u2557\u00eb": 97,
    "Kh\u251c\u2524ng": 98,
    "t\u00df\u2557\u00a2i": 99,
    "sao": 100,
    "th\u00df\u2557\u2310": 101,
    "C\u00df\u2551\u00a1u": 102,
    "th\u251c\u00e1nh": 103,
    "b\u00df\u2551\u00bbt": 104,
    "mua": 105,
    "ng\u251c\u00e1y": 106,
    "\u2500\u00e6\u251c\u00f3y": 107,
    "\u251c\u255c": 108,
    "gi\u251c\u2551p": 109,
    "nghe": 110,
    "b\u00df\u2551\u2592ng": 111,
    "b\u00df\u2551\u00d1t": 112,
    "v\u251c\u00bc": 113,
    "c\u251c\u2524ng": 114,
    "th\u251c\u00bc": 115,
    "\u2500\u00e6\u00df\u2551\u00bau": 116,
    "m\u00df\u2557\u00eci": 117,
    "T\u00df\u2557\u00a2": 118,
    "\u2500\u00c9\u00df\u2557\u00bdng": 119,
    "s\u251c\u00edch": 120,
    "c\u251c\u2563ng": 121,
    "th\u00df\u2551\u2510": 122,
    "\u2500\u00e6i.": 123,
    "l\u00df\u2557\u00a5i": 124,
    "t\u00df\u2557\u00bdng": 125,
    "qua": 126,
    "ng\u00df\u2557\u00ba": 127,
    "n\u00df\u2557\u00bba.": 128,
    "tr\u255e\u2591\u00df\u2557\u00a2c": 129,
    "th\u00df\u2557\u00a5i": 130,
    "C\u251c\u00edi": 131,
    "th\u251c\u00acm": 132,
    "h\u251c\u2524m": 133,
    "qu\u251c\u00ed": 134,
    "s\u00df\u2557\u00e6ng": 135,
    "c\u251c\u00edch": 136,
    "\u2500\u00c9\u251c\u2502": 137,
    "t\u00df\u2557\u00e6t": 138,
    "tin": 139,
    "h\u00df\u2551\u2510t": 140,
    "m\u251c\u00e1y": 141,
    "\u2500\u00e6\u00df\u2557\u00efnh": 142,
    "n\u2500\u00e2m": 143,
    "g\u251c\u00bc?": 144,
    "v\u251c\u00e1i": 145,
    "t\u251c\u00bcm": 146,
    "nh\u00df\u2551\u00d1t": 147,
    "xem": 148,
    "ch\u255e\u2591a": 149,
    "\u2500\u00e6\u00df\u2557\u00fcu": 150,
    "v\u00df\u2551\u2557": 151,
    "\u2500\u00e6\u00df\u2557\u00f4ng": 152,
    "gi\u00df\u2551\u00fai": 153,
    "Tao": 154,
    "tr\u00df\u2557\u0192": 155,
    "h\u00df\u2557\u00c5i": 156,
    "m\u251c\u00bcnh.": 157,
    "c\u251c\u00edc": 158,
    "b\u00df\u2557\u00c5": 159,
    "v\u00df\u2551\u00bdn": 160,
    "hi\u00df\u2557\u00e2u": 161,
    "x\u00df\u2551\u00fay": 162,
    "nh\u255e\u2591ng": 163,
    "l\u251c\u2593ng": 164,
    "nh\u251c\u00bcn": 165,
    "th\u00df\u2551\u00a1t": 166,
    "n\u251c\u2502.": 167,
    "\u2500\u00e6\u251c\u00f3y.": 168,
    "m\u251c\u00edy": 169,
    "g\u251c\u00bc.": 170,
    "th\u00df\u2557\u2592c": 171,
    "cu\u00df\u2557\u00d6c": 172,
    "t\u00df\u2557\u2592": 173,
    "ti\u00df\u2557\u00fcn": 174,
    "sinh": 175,
    "quy\u00df\u2551\u2510t": 176,
    "t\u00df\u2557\u00e6i": 177,
    "l\u251c\u00acn": 178,
    "ta.": 179,
    "xin": 180,
    "tr\u00df\u2551\u00fa": 181,
    "s\u00df\u2557\u00e6": 182,
    "h\u00df\u2557\u00ec": 183,
    "H\u00df\u2557\u00ec": 184,
    "\u2500\u00c9\u251c\u00f3y": 185,
    "kh\u00df\u2557\u00c5i": 186,
    "H\u251c\u00fay": 187,
    "kh\u251c\u2502": 188,
    "t\u00df\u2551\u00edi": 189,
    "\u251c\u2524ng": 190,
    "ph\u251c\u2593ng": 191,
    "v\u00df\u2551\u00a1y?": 192,
    "nay": 193,
    "\u2500\u00e6i\u00df\u2557\u00e7n": 194,
    "c\u00df\u2557\u2310": 195,
    "\u2500\u00e6\u255e\u2591\u00df\u2557\u00a5ng": 196,
    "k\u00df\u2557\u2502": 197,
    "M\u251c\u00e1y": 198,
    "ch\u255e\u00edi": 199,
    "l\u00df\u2557\u00f9i": 200,
    "hay": 201,
    "n\u255e\u2591\u00df\u2557\u00a2c": 202,
    "hai": 203,
    "\u00df\u2551\u00d1y.": 204,
    "b\u00df\u2551\u00fao": 205,
    "n\u00df\u2551\u2510u": 206,
    "t\u251c\u00acn": 207,
    "vi\u251c\u00acn": 208,
    "c\u251c\u00f3u": 209,
    "h\u255e\u00edn.": 210,
    "r\u00df\u2557\u00a5i": 211,
    "\u2500\u00e6\u251c\u00f3u?": 212,
    "v\u00df\u2551\u00d1n": 213,
    "\u2500\u00e6\u00df\u2557\u00fc": 214,
    "L\u251c\u00e1m": 215,
    "\u255e\u00edn": 216,
    "b\u251c\u00e1i": 217,
    "l\u251c\u255c": 218,
    "ch\u00df\u2551\u00bbc": 219,
    "kh\u251c\u00edc": 220,
    "v\u00df\u2557\u00bda": 221,
    "M\u251c\u00bcnh": 222,
    "nh\u00df\u2551\u00a1n": 223,
    "theo": 224,
    "vui": 225,
    "gian": 226,
    "T\u00df\u2551\u00edi": 227,
    "g\u00df\u2557\u00eci": 228,
    "n\u251c\u00e1o?": 229,
    "c\u00df\u2557\u00e6": 230,
    "\u2500\u00e6\u00df\u2557\u00ecc": 231,
    "M\u00df\u2557\u00d6t": 232,
    "ch\u251c\u00a1nh": 233,
    "\u2500\u00e6\u00df\u2557\u00fai": 234,
    "m\u00df\u2557\u00a2i": 235,
    "l\u00df\u2551\u00ban": 236,
    "N\u00df\u2551\u2510u": 237,
    "nh\u251c\u00e1.": 238,
    "t\u00df\u2557\u00a2": 239,
    "cu\u00df\u2557\u00e6n": 240,
    "ho\u251c\u00e1n": 241,
    "tr\u251c\u2524ng": 242,
    "l\u00df\u2551\u00d1y": 243,
    "d\u00df\u2557\u00e0": 244,
    "ch\u00df\u2551\u2502ng": 245,
    "lu\u251c\u2524n": 246,
    "gi\u00df\u2557\u00a5.": 247,
    "ch\u00df\u2557\u00f9": 248,
    "Mary.": 249,
    "v\u00df\u2557\u00ecng": 250,
    "t\u255e\u2591\u00df\u2557\u0192ng": 251,
    "th\u251c\u2524ng": 252,
    "b\u251c\u00edo": 253,
    "h\u251c\u00e1ng": 254,
    "ba": 255,
    "l\u00df\u2551\u00edi.": 256,
    "\u251c\u00f6ng": 257,
    "b\u00df\u2557\u00ecn": 258,
    "b\u00df\u2557\u00d6": 259,
    "c\u00df\u2551\u00fa.": 260,
    "c\u00df\u2551\u00fam": 261,
    "nhau": 262,
    "ch\u251c\u2551t": 263,
    "s\u251c\u00edng": 264,
    "ng\u255e\u2591\u00df\u2557\u00a5i.": 265,
    "qu\u251c\u00acn": 266,
    "k\u00df\u2557\u00e2": 267,
    "c\u251c\u00f3y": 268,
    "\u2500\u00e6\u255e\u2591\u00df\u2557\u00fac.": 269,
    "Xin": 270,
    "nhi\u251c\u00acu": 271,
    "\u2500\u00e6\u251c\u00ednh": 272,
    "tr\u00df\u2551\u2557": 273,
    "t\u00df\u2551\u00d1t": 274,
    "\u2500\u00e6\u00df\u2557\u00f4": 275,
    "t\u00df\u2557\u00e6t.": 276,
    "m\u00df\u2551\u00d1t": 277,
    "ra.": 278,
    "thay": 279,
    "ng\u00df\u2557\u00f4i": 280,
    "Nh\u00df\u2557\u00bbng": 281,
    "l\u00df\u2557\u00a2n": 282,
    "m\u00df\u2551\u2556t": 283,
    "nay.": 284,
    "Ng\u255e\u2591\u00df\u2557\u00a5i": 285,
    "d\u251c\u2563": 286,
    "Ai": 287,
    "th\u251c\u2524i.": 288,
    "nh\u00df\u2557\u00a2": 289,
    "to\u251c\u00e1n": 290,
    "b\u00df\u2551\u00a1n": 291,
    "\u2500\u00e6\u251c\u00f3u.": 292,
    "\u251c\u00e1?": 293,
    "\u2500\u00e6\u251c\u00f3u": 294,
    "tr\u00df\u2557\u00a5i": 295,
    "th\u00df\u2557\u2310c": 296,
    "T\u00df\u2557\u00d1i": 297,
    "b\u251c\u00f3y": 298,
    "do": 299,
    "th\u255e\u2591": 300,
    "gi\u00df\u2557\u00bb": 301,
    "quan": 302,
    "th\u255e\u2591\u00df\u2557\u00a5ng": 303,
    "sau": 304,
    "Boston": 305,
    "ph\u00df\u2557\u00e6": 306,
    "bay": 307,
    "qu\u251c\u00ed.": 308,
    "nhanh": 309,
    "s\u251c\u00edch.": 310,
    "tao": 311,
    "\u2500\u00e6\u00df\u2557\u00e6i": 312,
    "H\u251c\u2524m": 313,
    "n\u00df\u2557\u00f2i": 314,
    "\u2500\u00e6\u255e\u2591a": 315,
    "M\u00df\u2551\u2563": 316,
    "b\u00df\u2557\u00bba": 317,
    "\u2500\u00e6\u00df\u2557\u00d6ng": 318,
    "qua.": 319,
    "hi\u00df\u2557\u00e7n": 320,
    "Em": 321,
    "T\u00df\u2551\u00d1t": 322,
    "\u2500\u00e6\u00df\u2551\u2510n.": 323,
    "bu\u00df\u2557\u00f2i": 324,
    "n\u251c\u00e1o.": 325,
    "\u251c\u00a1t": 326,
    "quy\u00df\u2557\u00e2n": 327,
    "y\u251c\u00acu": 328,
    "b\u251c\u00ednh": 329,
    "g\u251c\u00edi": 330,
    "em": 331,
    "h\u255e\u00edi": 332,
    "gia": 333,
    "ki\u00df\u2551\u2510m": 334,
    "m\u00df\u2557\u0192": 335,
    "c\u00df\u2557\u00a1a": 336,
    "M\u00df\u2557\u00eci": 337,
    "m\u00df\u2557\u00a2i.": 338,
    "kh\u251c\u00edc.": 339,
    "\u2500\u00e6\u00df\u2557\u00f2i": 340,
    "ngo\u251c\u00e1i": 341,
    "ng\u251c\u2524i": 342,
    "h\u00df\u2557\u00f4": 343,
    "Sao": 344,
    "h\u251c\u00bcnh": 345,
    "d\u251c\u2563ng": 346,
    "h\u251c\u00fay": 347,
    "du": 348,
    "quen": 349,
    "chi\u00df\u2551\u2510c": 350,
    "\u2500\u00e6\u251c\u00e1n": 351,
    "r\u00df\u2557\u00f4i": 352,
    "B\u00df\u2557\u00ecn": 353,
    "u\u00df\u2557\u00e6ng": 354,
    "tay": 355,
    "gi\u251c\u00ed": 356,
    "n\u2500\u00e2ng": 357,
    "t\u251c\u00a1nh": 358,
    "quay": 359,
    "c\u00df\u2557\u2310u": 360,
    "l\u00df\u2557\u00efch": 361,
    "vi\u00df\u2557\u00e7c.": 362,
    "s\u00df\u2557\u00a2m": 363,
    "d\u00df\u2551\u00a1y": 364,
    "ngay": 365,
    "tr\u255e\u2591\u00df\u2557\u00a2c.": 366,
    "Nh\u00df\u2551\u00a1t": 367,
    "\u2500\u00c9\u00df\u2557\u00e2": 368,
    "ngh\u00df\u2557\u00eb": 369,
    "\u2500\u00e6\u251c\u2551ng": 370,
    "\u2500\u00c9i\u00df\u2557\u00fcu": 371,
    "m\u255e\u2591a.": 372,
    "Con": 373,
    "\u255e\u2591\u00df\u2557\u00a2c": 374,
    "kh\u251c\u2524ng.": 375,
    "m\u00df\u2551\u00bbt": 376,
    "nhau.": 377,
    "c\u251c\u00e1": 378,
    "h\u00df\u2557\u00ecc.": 379,
    "ch\u251c\u2502": 380,
    "khi\u00df\u2551\u2510n": 381,
    "v\u00df\u2551\u00a1y.": 382,
    "ph\u00df\u2551\u00ban": 383,
    "ng\u00df\u2557\u00ba.": 384,
    "trai": 385,
    "th\u00df\u2557\u00a1": 386,
    "ch\u00df\u2557\u00a5": 387,
    "b\u251c\u2310": 388,
    "h\u251c\u2524n": 389,
    "mang": 390,
    "\u2500\u00e6\u251c\u2524i": 391,
    "ch\u00df\u2551\u00edy": 392,
    "\u2500\u00e6\u00df\u2557\u00ba": 393,
    "g\u00df\u2551\u00ban": 394,
    "Ph\u251c\u00edp": 395,
    "tr\u255e\u2591\u00df\u2557\u00a5ng": 396,
    "nh\u00df\u2557\u00a5": 397,
    "\u2500\u00c9i": 398,
    "ch\u255e\u2591a?": 399,
    "c\u00df\u2551\u00a1u.": 400,
    "gi\u251c\u00edo": 401,
    "r\u00df\u2557\u00f4i?": 402,
    "n\u255e\u00edi": 403,
    "n\u251c\u2502i.": 404,
    "Cho": 405,
    "l\u00df\u2551\u255c": 406,
    "d\u251c\u00e1nh": 407,
    "m\u00df\u2551\u00d1y": 408,
    "tra": 409,
    "\u2500\u00e6i\u00df\u2557\u00e2m": 410,
    "g\u00df\u2551\u00bbng": 411,
    "cu\u00df\u2557\u00e6i": 412,
    "th\u255e\u2591\u255e\u00edng": 413,
    "h\u251c\u00e1nh": 414,
    "t\u00df\u2557\u00d1i": 415,
    "gi\u00df\u2557\u00e6ng": 416,
    "tham": 417,
    "c\u00df\u2551\u00bau": 418,
    "l\u251c\u00e1m.": 419,
    "th\u00df\u2557\u00ef": 420,
    "tu\u00df\u2551\u00ban": 421,
    "nh\u00df\u2551\u00edc": 422,
    "ti\u00df\u2551\u2510p": 423,
    "xong": 424,
    "ti\u00df\u2557\u00fcn.": 425,
    "m\u251c\u00e1y.": 426,
    "m\u00df\u2551\u2563": 427,
    "\u2500\u00e6\u00df\u2557\u00a5i": 428,
    "chu\u00df\u2551\u2310n": 429,
    "\u2500\u00e6au": 430,
    "\u2500\u00e6\u00df\u2551\u00d1y.": 431,
    "B\u251c\u00f3y": 432,
    "b\u251c\u00acn": 433,
    "bu\u251c\u255ct": 434,
    "xa": 435,
    "s\u00df\u2557\u00fa": 436,
    "Ch\u00df\u2551\u2502ng": 437,
    "v\u00df\u2551\u00a1y": 438,
    "m\u255e\u2591a": 439,
    "su\u00df\u2557\u00e6t": 440,
    "tho\u00df\u2551\u00edi": 441,
    "10": 442,
    "T\u00df\u2557\u00e6i": 443,
    "C\u00df\u2551\u00fa": 444,
    "\u251c\u00f3m": 445,
    "3": 446,
    "chung": 447,
    "ch\u00df\u2557\u2310?": 448,
    "bi\u00df\u2551\u2510t.": 449,
    "R\u00df\u2551\u00d1t": 450,
    "\u00df\u2557\u20a7": 451,
    "Chi\u00df\u2551\u2510c": 452,
    "tu\u00df\u2557\u00f2i": 453,
    "T\u251c\u2524m": 454,
    "th\u00df\u2557\u00bda": 455,
    "m\u251c\u2502n": 456,
    "m\u251c\u00e1u": 457,
    "Xe": 458,
    "tr\u255e\u2591\u00df\u2557\u00a5ng.": 459,
    "k\u00df\u2551\u2510t": 460,
    "\u2500\u00e6\u00df\u2557\u00bdng": 461,
    "ho\u00df\u2551\u00edt": 462,
    "b\u255e\u00edi": 463,
    "t\u251c\u00f3m": 464,
    "ph\u251c\u00edt": 465,
    "Cha": 466,
    "\u2500\u00e6\u00df\u2551\u2556t": 467,
    "C\u251c\u00edc": 468,
    "ph\u00df\u2557\u00d1": 469,
    "xu\u00df\u2557\u00e6ng": 470,
    "\u2500\u00e6\u00df\u2557\u2310a": 471,
    "\u2500\u00e6\u00df\u2557\u00fc.": 472,
    "nh\u251c\u00f3n": 473,
    "thu\u00df\u2557\u00d6c": 474,
    "s\u00df\u2557\u00a1a": 475,
    "hy": 476,
    "Ph\u251c\u00edp.": 477,
    "v\u00df\u2557\u00d1": 478,
    "th\u251c\u2551": 479,
    "k\u00df\u2551\u2510": 480,
    "t\u00df\u2551\u00a1p": 481,
    "nh\u00df\u2557\u00c5": 482,
    "t\u251c\u00e1u": 483,
    "tao.": 484,
    "s\u00df\u2551\u00bbp": 485,
    "\u2500\u00e6\u00df\u2557\u00ed": 486,
    "l\u00df\u2551\u00bbm.": 487,
    "di": 488,
    "gh\u00df\u2551\u2510": 489,
    "nhi\u00df\u2557\u00fcu.": 490,
    "cao": 491,
    "2": 492,
    "vi\u00df\u2551\u2510t": 493,
    "Vui": 494,
    "h\u251c\u00edt": 495,
    "h\u00df\u2551\u00ednh": 496,
    "mai": 497,
    "l\u00df\u2551\u00edc": 498,
    "b\u00df\u2551\u00fan": 499,
    "\u2500\u00e6\u00df\u2551\u2563p.": 500,
    "nh\u251c\u2310?": 501,
    "l\u00df\u2557\u00a2p": 502,
    "b\u00df\u2557\u00e7nh": 503,
    "\u251c\u00edo": 504,
    "ki\u00df\u2557\u00e2m": 505,
    "s\u00df\u2557\u2310c": 506,
    "mai.": 507,
    "m\u255e\u2591\u00df\u2557\u00fan": 508,
    "xe.": 509,
    "gi\u00df\u2551\u00a1n": 510,
    "Khi": 511,
    "khuy\u251c\u00acn": 512,
    "ph\u251c\u00a1a": 513,
    "b\u00df\u2557\u2310c": 514,
    "t\u00df\u2557\u00a2i.": 515,
    "ch\u00df\u2551\u2510t": 516,
    "chuy\u00df\u2557\u00e2n": 517,
    "tr\u251c\u00e1": 518,
    "ch\u2500\u00e2m": 519,
    "ty": 520,
    "c\u251c\u00ed": 521,
    "l\u251c\u00f3u": 522,
    "n\u2500\u00e2m.": 523,
    "n\u00df\u2551\u2592m": 524,
    "li\u00df\u2557\u00e7u": 525,
    "d\u00df\u2557\u2592": 526,
    "t\u00df\u2551\u2510": 527,
    "mu\u00df\u2557\u00e6n.": 528,
    "anh.": 529,
    "\u2500\u00e6\u251c\u00f3y?": 530,
    "lo": 531,
    "h\u00df\u2551\u2510t.": 532,
    "m\u255e\u00ed": 533,
    "sao.": 534,
    "lu\u00df\u2551\u00a1t": 535,
    "b\u251c\u00edc": 536,
    "kinh": 537,
    "kh\u00df\u2557\u00bang": 538,
    "vi\u251c\u00acn.": 539,
    "chuy\u00df\u2551\u2510n": 540,
    "gian.": 541,
    "v\u2500\u00e2n": 542,
    "kh\u251c\u00ed": 543,
    "Hi\u00df\u2557\u00e7n": 544,
    "\u251c\u2524": 545,
    "t\u251c\u2524": 546,
    "\u2500\u00e6\u00df\u2557\u00d6i": 547,
    "m\u00df\u2557\u00e7t": 548,
    "g\u251c\u00edi.": 549,
    "ng\u251c\u00e1y.": 550,
    "s\u00df\u2557\u00a1": 551,
    "tuy\u00df\u2557\u00e7t": 552,
    "b\u251c\u00e1n": 553,
    "gi\u00df\u2557\u00c5i.": 554,
    "l\u00df\u2557\u2592a": 555,
    "danh": 556,
    "gi\u00df\u2551\u00fam": 557,
    "c\u00df\u2551\u2310n": 558,
    "s\u251c\u00edt": 559,
    "c\u255e\u00ed": 560,
    "Nh\u251c\u00e1": 561,
    "x\u00df\u2557\u00a1": 562,
    "nh\u00df\u2551\u00bbc": 563,
    "nh\u00df\u2551\u00bam": 564,
    "sai": 565,
    "sau.": 566,
    "\u2500\u00e6\u251c\u2502n": 567,
    "\u2500\u00e6\u251c\u00bfn": 568,
    "th\u255e\u00ed": 569,
    "Cu\u00df\u2557\u00e6i": 570,
    "kh\u251c\u00edch": 571,
    "ch\u00df\u2557\u00ecn": 572,
    "l\u251c\u00edi": 573,
    "ti\u00df\u2551\u2510t": 574,
    "\u2500\u00e6o\u251c\u00edn": 575,
    "nguy": 576,
    "v\u00df\u2557\u00fa": 577,
    "\u2500\u00e6\u251c\u2524ng": 578,
    "trung": 579,
    "b\u255e\u2591\u00df\u2557\u00a2c": 580,
    "ch\u00df\u2557\u00efu": 581,
    "th\u00df\u2557\u00e6ng": 582,
    "gi\u00df\u2557\u00a2i": 583,
    "ch\u251c\u00f3n": 584,
    "th\u00df\u2551\u2510?": 585,
    "gh\u251c\u2310t": 586,
    "Vi\u00df\u2557\u00e7c": 587,
    "Th\u00df\u2551\u00a1t": 588,
    "x\u00df\u2551\u00d1u": 589,
    "h\u255e\u2591\u00df\u2557\u0192ng": 590,
    "\u2500\u00e6\u251c\u2502i": 591,
    "h\u251c\u00e1i": 592,
    "b\u251c\u00bcnh": 593,
    "ho\u00df\u2551\u00edch": 594,
    "ch\u00df\u2557\u00ef": 595,
    "S\u00df\u2551\u255c": 596,
    "h\u00df\u2557\u00e6i": 597,
    "t\u251c\u00bcnh": 598,
    "s\u00df\u2557\u00e6ng.": 599,
    "tr\u00df\u2551\u00bbng.": 600,
    "m\u251c\u00bfo": 601,
    "hi\u00df\u2557\u00e2u.": 602,
    "c\u2500\u00e2n": 603,
    "\u2500\u00e6\u251c\u00edng": 604,
    "ph\u251c\u00e1n": 605,
    "l\u00df\u2557\u00f9i,": 606,
    "\u2500\u00e6\u255e\u2591\u00df\u2557\u00a5ng.": 607,
    "d\u00df\u2557\u00efch": 608,
    "gi\u251c\u00e1": 609,
    "thu\u251c\u00ac": 610,
    "ch\u00df\u2551\u00bbn": 611,
    "thu\u00df\u2557\u00e6c": 612,
    "c\u00df\u2557\u2592c": 613,
    "h\u00df\u2557\u00d6i": 614,
    "L\u251c\u2551c": 615,
    "ch\u251c\u2551t.": 616,
    "d\u00df\u2557\u00bdng": 617,
    "t\u00df\u2557\u00e6n": 618,
    "im": 619,
    "ch\u00df\u2551\u00fay": 620,
    "gi\u00df\u2557\u00bba": 621,
    "gi\u251c\u00e1y": 622,
    "t\u00df\u2557\u2310c": 623,
    "ph\u00df\u2551\u00edm": 624,
    "nghi\u251c\u00acn": 625,
    "c\u255e\u2591\u00df\u2557\u00a5i": 626,
    "lo\u00df\u2551\u00edi": 627,
    "e": 628,
    "r\u00df\u2557\u00d6n": 629,
    "l\u00df\u2557\u2592c": 630,
    "l\u00df\u2551\u2556ng.": 631,
    "\u2500\u00e6\u00df\u2557\u2310ng": 632,
    "nh\u251c\u2502m": 633,
    "lu\u00df\u2551\u00a1n": 634,
    "bu\u00df\u2557\u00d6c": 635,
    "mong": 636,
    "\u2500\u00e6\u251c\u00acm.": 637,
    "b\u00df\u2557\u00e6": 638,
    "C\u251c\u2524ng": 639,
    "giao": 640,
    "hi\u00df\u2557\u00e2m.": 641,
    "t\u00df\u2557\u00e6i.": 642,
    "ng\u251c\u2524n": 643,
    "ng\u00df\u2557\u00bb": 644,
    "t\u00df\u2557\u00d1c": 645,
    "thuy\u00df\u2551\u2510t": 646,
    "quanh": 647,
    "c\u251c\u00ednh": 648,
    "v\u00df\u2557\u00ef.": 649,
    "M\u251c\u00edy": 650,
    "ph\u251c\u00edp": 651,
    "nh\u00df\u2551\u00d1t.": 652,
    "b\u251c\u2502ng": 653,
    "g\u251c\u00f3y": 654,
    "b\u00df\u2557\u0192i": 655,
    "l\u251c\u00e1ng": 656,
    "tr\u00df\u2557\u00ecng": 657,
    "tai": 658,
    "Trong": 659,
    "gi\u00df\u2557\u00c5i": 660,
    "di\u00df\u2557\u00e0n": 661,
    "th\u251c\u00edng": 662,
    "S\u00df\u2557\u2592": 663,
    "C\u00df\u2551\u00fanh": 664,
    "s\u251c\u00edng.": 665,
    "vi\u00df\u2557\u00e7n": 666,
    "ngh\u2500\u2310.": 667,
    "duy": 668,
    "b\u00df\u2551\u00a1n.": 669,
    "n\u255e\u2591\u00df\u2557\u00a2c.": 670,
    "nh\u00df\u2551\u00edc.": 671,
    "r\u00df\u2551\u00fanh.": 672,
    "Qu\u251c\u00ed": 673,
    "h\u251c\u00bcnh.": 674,
    "\u2500\u00e6\u00df\u2551\u2563p": 675,
    "gi\u00df\u2551\u2510t": 676,
    "t\u00df\u2557\u00e7": 677,
    "d\u00df\u2557\u00e6i": 678,
    "sai.": 679,
    "ch\u00df\u2551\u2510t.": 680,
    "ti\u00df\u2557\u00e7c": 681,
    "nh\u251c\u2310.": 682,
    "Cu\u00df\u2557\u00d6c": 683,
    "M\u00df\u2551\u00d1y": 684,
    "l\u00df\u2551\u00bbm": 685,
    "gi\u251c\u2551p.": 686,
    "nghi\u251c\u00acm": 687,
    "ai?": 688,
    "c\u255e\u00edn": 689,
    "sao?": 690,
    "to\u251c\u00edn": 691,
    "\u2500\u00e6\u00df\u2551\u00bau.": 692,
    "l\u00df\u2551\u00ban.": 693,
    "ngh\u2500\u2310a": 694,
    "\u2500\u00c9\u251c\u00fa": 695,
    "kia": 696,
    "c\u251c\u2502.": 697,
    "l\u251c\u00acn.": 698,
    "h\u00df\u2557\u00f4i": 699,
    "\u2500\u00e2n.": 700,
    "qu\u00df\u2551\u00fa": 701,
    "h\u00df\u2557\u2310a.": 702,
    "Hy": 703,
    "Ch\u00df\u2557\u00ef": 704,
    "ch\u251c\u2551": 705,
    "ti\u00df\u2551\u2510ng.": 706,
    "th\u00df\u2557\u00e2.": 707,
    "bu\u00df\u2557\u00f4n": 708,
    "c\u00df\u2551\u00bam": 709,
    "ti\u251c\u00acu": 710,
    "th\u00df\u2551\u00bbng": 711,
    "t\u251c\u2524i?": 712,
    "ly": 713,
    "kh\u00df\u2551\u00fa": 714,
    "ti\u00df\u2551\u2510c": 715,
    "bu\u251c\u255ct.": 716,
    "Tom?": 717,
    "vi": 718,
    "thanh": 719,
    "t\u251c\u2524i,": 720,
    "t\u251c\u00e1i": 721,
    "n\u251c\u2502?": 722,
    "l\u00df\u2551\u00bam": 723,
    "to": 724,
    "nhanh.": 725,
    "ph\u251c\u2551c.": 726,
    "chi\u00df\u2557\u00fcu": 727,
    "th\u00df\u2551\u00a1t.": 728,
    "c\u00df\u2551\u00fanh": 729,
    "l\u255e\u2591\u00df\u2557\u00fang": 730,
    "s\u2500\u2310": 731,
    "c\u00df\u2557\u00a1a.": 732,
    "\u2500\u00e6\u255e\u00edn": 733,
    "tho\u251c\u00edt": 734,
    "la": 735,
    "l\u00df\u2557\u00a1a.": 736,
    "cha": 737,
    "ch\u00df\u2557\u2310ng": 738,
    "tr\u251c\u00edi": 739,
    "l\u00df\u2551\u00ed": 740,
    "r\u00df\u2557\u00e6i": 741,
    "c\u251c\u00edo": 742,
    "thi\u00df\u2551\u2510u": 743,
    "ph\u251c\u00ac": 744,
    "l\u00df\u2557\u00a1a": 745,
    "Boston.": 746,
    "m\u00df\u2557\u00f9i": 747,
    "th\u2500\u00e2m": 748,
    "ph\u251c\u2310p": 749,
    "th\u251c\u00a1ch.": 750,
    "\u2500\u00e6\u00df\u2551\u00edp.": 751,
    "d\u255e\u2591\u00df\u2557\u00a2i": 752,
    "\u2500\u00e6\u00df\u2557\u00efa": 753,
    "ai.": 754,
    "bi\u00df\u2557\u00e7t": 755,
    "h\u00df\u2557\u2310a": 756,
    "th\u00df\u2557\u2310.": 757,
    "d\u00df\u2551\u00edy": 758,
    "l\u00df\u2551\u00ednh": 759,
    "nh\u00df\u2551\u00a1t": 760,
    "n\u00df\u2557\u00f9i": 761,
    "tr\u00df\u2551\u00bbng": 762,
    "tr\u251c\u00bcnh": 763,
    "\u00df\u2551\u00fanh": 764,
    "ng\u00df\u2557\u00bb.": 765,
    "n\u251c\u00e1n": 766,
    "th\u00df\u2551\u2510.": 767,
    "H\u00df\u2551\u00bbn": 768,
    "th\u00df\u2557\u00a1.": 769,
    "thua": 770,
    "M\u00df\u2551\u00bbt": 771,
    "\u2500\u00e6i?": 772,
    "\u2500\u00e6\u00df\u2557\u00ed.": 773,
    "m\u251c\u2524n": 774,
    "hi\u00df\u2557\u00e7u": 775,
    "y\u251c\u00acn": 776,
    "v\u251c\u00e1o.": 777,
    "\u2500\u00e6\u00df\u2551\u00d1y": 778,
    "th\u00df\u2551\u2592ng": 779,
    "m\u00df\u2551\u00bbc": 780,
    "\u00df\u2551\u00fanh.": 781,
    "Gi\u00df\u2557\u00bb": 782,
    "s\u2500\u2310.": 783,
    "B\u251c\u00e1": 784,
    "Th\u00df\u2551\u2510": 785,
    "th\u00df\u2557\u00c5a": 786,
    "ng\u00df\u2557\u00e6c": 787,
    "an": 788,
    "h\u00df\u2557\u00d6": 789,
    "l\u00df\u2557\u00efch.": 790,
    "n\u251c\u2502ng": 791,
    "xu\u00df\u2557\u00e6ng.": 792,
    "\u00df\u2557\u00f2n.": 793,
    "b\u251c\u00e1": 794,
    "b\u00df\u2557\u00c5.": 795,
    "hoa": 796,
    "tr\u255e\u2591\u00df\u2557\u00fat": 797,
    "b\u255e\u00edi.": 798,
    "nh\u00df\u2557\u00c5.": 799,
    "k\u251c\u255c": 800,
    "t\u251c\u00edo": 801,
    "d\u00df\u2551\u00bdn.": 802,
    "h\u00df\u2551\u00bau": 803,
    "ch\u00df\u2557\u00ba": 804,
    "tho\u00df\u2551\u00edi.": 805,
    "h\u00df\u2557\u00ec.": 806,
    "Tin": 807,
    "nh\u00df\u2551\u00a1p": 808,
    "ph\u00df\u2551\u00fan": 809,
    "d\u00df\u2557\u00d1ng": 810,
    "\u2500\u00e6\u251c\u2551ng.": 811,
    "m\u00df\u2551\u00ednh.": 812,
    "\u2500\u00e6\u251c\u2502ng": 813,
    "v\u00df\u2557\u00ed": 814,
    "t\u251c\u2551i": 815,
    "kh\u251c\u00a1": 816,
    "da": 817,
    "d\u255e\u2591\u00df\u2557\u00a5ng": 818,
    "chuy\u00df\u2557\u00e7n.": 819,
    "l\u00df\u2557\u00ed": 820,
    "\u2500\u00e6\u00df\u2557\u00d6ng.": 821,
    "bia.": 822,
    "\u2500\u00e6\u00df\u2557\u00fai.": 823,
    "b\u00df\u2557\u00e6i": 824,
    "li\u251c\u00acn": 825,
    "m\u00df\u2557\u00e7t.": 826,
    "nh\u00df\u2557\u00eb?": 827,
    "S\u00df\u2557\u00e6": 828,
    "Tr\u255e\u2591\u00df\u2557\u00a2c": 829,
    "t\u00df\u2551\u00d1m": 830,
    "ch\u00df\u2557\u00d1p": 831,
    "Tr\u00df\u2557\u00a5i": 832,
    "bi\u00df\u2557\u00e2n": 833,
    "phim": 834,
    "coi": 835,
    "g\u00df\u2557\u00a1i": 836,
    "m\u00df\u2551\u2556c": 837,
    "chi\u00df\u2551\u2510n": 838,
    "sang": 839,
    "h\u00df\u2557\u00eca": 840,
    "6": 841,
    "qu\u251c\u00e1": 842,
    "qu\u00df\u2551\u00fan": 843,
    "s\u00df\u2551\u00edn": 844,
    "l\u00df\u2551\u00bam.": 845,
    "t\u251c\u2563": 846,
    "l\u251c\u2551c.": 847,
    "ki\u00df\u2551\u2510n": 848,
    "\u2500\u00e6\u251c\u00bcnh": 849,
    "gi\u251c\u00e1u": 850,
    "n\u00df\u2557\u00bb": 851,
    "ph\u00df\u2557\u00ba": 852,
    "h\u00df\u2557\u00fc": 853,
    "s\u00df\u2557\u00a2m.": 854,
    "h\u00df\u2557\u00bbu": 855,
    "b\u2500\u00e2ng": 856,
    "ng\u00df\u2557\u00a5": 857,
    "th\u00df\u2551\u00a1n": 858,
    "hi\u00df\u2557\u00e2m": 859,
    "\u2500\u00e6\u00df\u2557\u00d6c.": 860,
    "kh\u2500\u00e2n": 861,
    "c\u251c\u00e1ng": 862,
    "Ch\u00df\u2557\u00eb": 863,
    "B\u251c\u00e1i": 864,
    "m\u00df\u2557\u2310c": 865,
    "s\u251c\u00f3n": 866,
    "l\u00df\u2551\u00a1p": 867,
    "chi": 868,
    "s\u00df\u2551\u2561n": 869,
    "l\u00df\u2551\u00bbng": 870,
    "m\u251c\u2563a": 871,
    "ph\u251c\u2551t.": 872,
    "r\u00df\u2557\u00f4i,": 873,
    "ph\u00df\u2551\u00fai.": 874,
    "kh\u00df\u2557\u00c5e": 875,
    "Bu\u00df\u2557\u00f2i": 876,
    "Anh.": 877,
    "ho\u00df\u2551\u2556c": 878,
    "d\u00df\u2557\u00ecn": 879,
    "s\u251c\u2524ng": 880,
    "x\u251c\u00edc": 881,
    "ti\u251c\u00acn": 882,
    "\u2500\u00e6\u00df\u2557\u00d6": 883,
    "tr\u00df\u2551\u00d1n": 884,
    "tri\u00df\u2557\u00e7u": 885,
    "Tom,": 886,
    "Nhi\u00df\u2557\u00fcu": 887,
    "\u2500\u00e6\u251c\u00acm": 888,
    "kho\u00df\u2551\u00fang": 889,
    "nhi\u251c\u00acn": 890,
    "ph\u00df\u2557\u00d1c": 891,
    "ngh\u00df\u2557\u00e7": 892,
    "Boston?": 893,
    "kh\u251c\u2502c.": 894,
    "to\u251c\u00edn.": 895,
    "say": 896,
    "r\u255e\u2591\u00df\u2557\u00fau": 897,
    "kia.": 898,
    "Th\u00df\u2557\u00a1": 899,
    "ghi": 900,
    "t\u00df\u2557\u00d1c.": 901,
    "\u255e\u2591?": 902,
    "T\u251c\u00bcnh": 903,
    "qu\u00df\u2551\u00fa.": 904,
    "m\u00df\u2551\u00bdu": 905,
    "vui.": 906,
    "b\u00df\u2557\u00d1ng": 907,
    "nh\u251c\u2502c": 908,
    "\u2500\u00e6\u251c\u2524": 909,
    "n\u251c\u2502ng.": 910,
    "m\u00df\u2557\u00bdng": 911,
    "h\u00df\u2551\u00bbn.": 912,
    "th\u255e\u00ed.": 913,
    "r\u00df\u2557\u00d6n.": 914,
    "b\u251c\u00edo.": 915,
    "v\u00df\u2557\u00d6i": 916,
    "Th\u251c\u2524i": 917,
    "n\u251c\u00e1o,": 918,
    "r\u251c\u00f3u": 919,
    "b\u251c\u00edn": 920,
    "C\u251c\u00edm": 921,
    "t\u00df\u2551\u00edo": 922,
    "?": 923,
    "ban": 924,
    "m\u251c\u2563": 925,
    "k\u00df\u2551\u2557": 926,
    "tr\u00df\u2557\u00fa": 927,
    "t\u00df\u2557\u00ebnh": 928,
    "h\u00df\u2551\u00d1p": 929,
    "s\u251c\u2551ng": 930,
    "Ng\u251c\u00e1y": 931,
    "b\u00df\u2551\u00edn?": 932,
    "Ch\u00df\u2551\u00bbc": 933,
    "qu\u251c\u00f3n": 934,
    "t\u00df\u2551\u00a1n": 935,
    "xinh": 936,
    "c\u00df\u2557\u00f2ng.": 937,
    "l\u00df\u2551\u00ed.": 938,
    "c\u00df\u2551\u00bbt": 939,
    "nhi\u251c\u00acu?": 940,
    "th\u00df\u2551\u00a1n.": 941,
    "t\u251c\u00edc": 942,
    "hay.": 943,
    "tr\u251c\u00edch": 944,
    "Tr\u251c\u00edi": 945,
    "v\u00df\u2557\u00a5i.": 946,
    "t\u00df\u2557\u00d6i": 947,
    "\u2500\u00e6\u00df\u2551\u00edo": 948,
    "tr\u00df\u2557\u00ecng.": 949,
    "h\u00df\u2557\u00f4.": 950,
    "m\u251c\u00edu.": 951,
    "r\u00df\u2551\u2557": 952,
    "Nh\u00df\u2551\u00a1t.": 953,
    "c\u251c\u00f3n": 954,
    "tr\u255e\u2591a.": 955,
    "N\u251c\u2502i": 956,
    "gi\u251c\u2502.": 957,
    "l\u00df\u2557\u00e6i": 958,
    "pin": 959,
    "b\u00df\u2557\u00d1ng.": 960,
    "\u2500\u00e6\u00df\u2551\u00edi": 961,
    "H\u00df\u2551\u00bau": 962,
    "h\u251c\u2551t": 963,
    "n\u00df\u2551\u2556ng.": 964,
    "b\u251c\u2551t": 965,
    "m\u00df\u2551\u00d1t.": 966,
    "v\u251c\u00a1": 967,
    "h\u251c\u2502a": 968,
    "\u251c\u00a5": 969,
    "th\u00df\u2557\u00ba": 970,
    "g\u00df\u2551\u00d1p": 971,
    "b\u251c\u2310.": 972,
    "ch\u00df\u2551\u00d1p": 973,
    "ph\u00df\u2551\u2310m": 974,
    "\u2500\u00e6u\u00df\u2557\u00f2i": 975,
    "m\u251c\u00bc": 976,
    "\u00df\u2551\u00d1n": 977,
    "Nh\u251c\u00bcn": 978,
    "s\u00df\u2557\u0192": 979,
    "ch\u251c\u2502ng": 980,
    "v\u251c\u2524": 981,
    "s\u255e\u00edn": 982,
    "ch\u00df\u2551\u00fa": 983,
    "M\u00df\u2557\u00f9i": 984,
    "Ti\u00df\u2551\u2510ng": 985,
    "th\u251c\u00f3n": 986,
    "\u251c\u00edn": 987,
    "h\u00df\u2557\u00fap": 988,
    "tranh.": 989,
    "v\u00df\u2557\u00fat?": 990,
    "nh\u00df\u2551\u00bbn": 991,
    "c\u00df\u2557\u00a1": 992,
    "ch\u251c\u00e1o": 993,
    "s\u251c\u00e1ng": 994,
    "t\u00df\u2551\u00bbm": 995,
    "t\u255e\u2591\u00df\u2557\u00fang": 996,
    "th\u00df\u2557\u00bda.": 997,
    "\u2500\u00e6\u00df\u2551\u2556c": 998,
    "v\u251c\u2593ng": 999,
    "t\u255e\u2591\u00df\u2557\u00a5ng.": 1000,
    "d\u251c\u00e1i": 1001,
    "h\u00df\u2551\u00edi": 1002,
    "Sau": 1003,
    "ga": 1004,
    "h\u251c\u00e1o": 1005,
    "\u00df\u2551\u00d1m": 1006,
    "s\u00df\u2551\u00fan": 1007,
    "xu\u00df\u2551\u00d1t": 1008,
    "tr\u255e\u2591\u00df\u2557\u0192ng": 1009,
    "kh\u251c\u00edch.": 1010,
    "c\u00df\u2557\u00f2.": 1011,
    "gi\u00df\u2551\u00d1y": 1012,
    "mu\u00df\u2557\u00d6n.": 1013,
    "d\u00df\u2551\u00bbt": 1014,
    "20": 1015,
    "tu\u00df\u2557\u00f2i.": 1016,
    "b\u00df\u2557\u00e6n": 1017,
    "tr\u00df\u2551\u00edi": 1018,
    "lo\u251c\u00e1i": 1019,
    "v\u00df\u2551\u00a1t": 1020,
    "\u2500\u00c9\u251c\u00bfn": 1021,
    "tu\u00df\u2551\u00ban.": 1022,
    "\u2500\u00e6\u00df\u2551\u00bay": 1023,
    "bia": 1024,
    "k\u00df\u2557\u2563": 1025,
    "V\u251c\u00bc": 1026,
    "D\u255e\u2591\u00df\u2557\u00a5ng": 1027,
    "tr\u00df\u2557\u00bd": 1028,
    "\u2500\u00e6\u251c\u00edp": 1029,
    "qu\u00df\u2557\u00e6c": 1030,
    "k\u251c\u00a1nh": 1031,
    "t\u00df\u2557\u00ba": 1032,
    "n\u00df\u2557\u00bba": 1033,
    "d\u255e\u2591\u255e\u00edng": 1034,
    "v\u00df\u2557\u00ef": 1035,
    "t\u00df\u2557\u00a5": 1036,
    "r\u00df\u2551\u00bbc": 1037,
    "ng\u00df\u2551\u00edc": 1038,
    "\u00df\u2551\u00d1y,": 1039,
    "\u2500\u00e6\u251c\u00edm": 1040,
    "C\u00df\u2551\u00ban": 1041,
    "thu": 1042,
    "Qu\u00df\u2557\u00e6c": 1043,
    "gi\u00df\u2557\u00a2i.": 1044,
    "d\u00df\u2557\u00ecc": 1045,
    "d\u251c\u00f3n": 1046,
    "Nhanh": 1047,
    "ch\u00df\u2551\u00edy.": 1048,
    "kh\u251c\u2502c": 1049,
    "em.": 1050,
    "\u2500\u00e6\u251c\u2563a": 1051,
    "Th\u00df\u2557\u2592c": 1052,
    "ch\u251c\u2551t,": 1053,
    "\u2500\u00e6au.": 1054,
    "hai.": 1055,
    "chuy\u00df\u2557\u00e2n.": 1056,
    "qu\u00df\u2551\u00ban": 1057,
    "\u2500\u00c9ang": 1058,
    "D\u251c\u2563ng": 1059,
    "nghe.": 1060,
    "gi\u00df\u2551\u00d1u": 1061,
    "t\u251c\u00edi": 1062,
    "kh\u251c\u2502a": 1063,
    "s\u255e\u2591.": 1064,
    "100": 1065,
    "T\u251c\u2563y": 1066,
    "\u2500\u00c9\u255e\u2591a": 1067,
    "y\u00df\u2551\u2510u": 1068,
    "\u2500\u00e6\u00df\u2551\u00edt": 1069,
    "t\u251c\u2551c": 1070,
    "r\u00df\u2557\u00e6t.": 1071,
    "th\u255e\u2591\u00df\u2557\u00a5ng.": 1072,
    "l\u00df\u2551\u00ednh.": 1073,
    "thi\u251c\u00acn": 1074,
    "Ch\u00df\u2557\u00f9": 1075,
    "c\u251c\u00fai": 1076,
    "T\u251c\u00acn": 1077,
    "m\u251c\u2524": 1078,
    "\u2500\u00c9\u00df\u2551\u2510n": 1079,
    "l\u255e\u2591\u00df\u2557\u00fat": 1080,
    "h\u00df\u2551\u00a1n": 1081,
    "to\u251c\u00e1n.": 1082,
    "tuy\u00df\u2551\u2510t.": 1083,
    "m\u251c\u00e1.": 1084,
    "piano": 1085,
    "c\u253c\u2310.": 1086,
    "V\u00df\u2557\u00a2i": 1087,
    "t\u00df\u2557\u00e7.": 1088,
    "t\u251c\u2502c": 1089,
    "hoa.": 1090,
    "M\u00df\u2551\u2556t": 1091,
    "ch\u251c\u00edn": 1092,
    "t\u00df\u2551\u2556ng": 1093,
    "gi\u00df\u2557\u00a5?": 1094,
    "Hai": 1095,
    "\u255e\u2591a": 1096,
    "gi\u255e\u2591\u00df\u2557\u00a5ng.": 1097,
    "\u00df\u2557\u00f2n": 1098,
    "th\u255e\u2591\u255e\u00edng.": 1099,
    "\u2500\u00e6\u251c\u2502i.": 1100,
    "\u251c\u255c.": 1101,
    "ho\u00df\u2551\u00fang": 1102,
    "Ch\u00df\u2557\u00ba": 1103,
    "hi\u00df\u2551\u2510m": 1104,
    "nu\u251c\u2524i": 1105,
    "th\u251c\u00f3n.": 1106,
    "d\u00df\u2557\u00efch.": 1107,
    "Tr\u251c\u00ednh": 1108,
    "\u2500\u00e6\u00df\u2551\u2592ng": 1109,
    "Gi\u251c\u00ed": 1110,
    "vang": 1111,
    "n\u00df\u2551\u2556ng": 1112,
    "l\u00df\u2557\u00a2n.": 1113,
    "nghi\u00df\u2557\u00e7p": 1114,
    "b\u255e\u00ed.": 1115,
    "v\u253c\u2310": 1116,
    "\u2500\u00e6\u00df\u2557\u00d6t": 1117,
    "U\u00df\u2557\u00e6ng": 1118,
    "ti\u00df\u2551\u2510p.": 1119,
    "Th\u00df\u2551\u2592ng": 1120,
    "h\u00df\u2551\u2502n": 1121,
    "\u2500\u00e6\u00df\u2551\u00d1t": 1122,
    "\u0393\u00e9\u00bc30.": 1123,
    "C\u00df\u2557\u00e6": 1124,
    "nh\u00df\u2551\u00d1t?": 1125,
    "t\u00df\u2551\u00a1p.": 1126,
    "phi\u00df\u2557\u00fcn.": 1127,
    "\u2500\u00e6i\u251c\u00acn": 1128,
    "t\u00df\u2557\u00a1.": 1129,
    "r\u00df\u2557\u00e6i.": 1130,
    "d\u253c\u2310ng": 1131,
    "c\u00df\u2551\u00fam.": 1132,
    "M\u253c\u2310i": 1133,
    "\u00df\u2551\u00f1y": 1134,
    "s\u00df\u2557\u00a5": 1135,
    "chai": 1136,
    "k\u251c\u2310o": 1137,
    "\u2500\u00e6\u00df\u2551\u00bam": 1138,
    "C\u251c\u2593n": 1139,
    "v\u00df\u2557\u00fc.": 1140,
    "gi\u251c\u2502": 1141,
    "Hoa": 1142,
    "s\u00df\u2551\u00edch": 1143,
    "Ra": 1144,
    "t\u251c\u00edo.": 1145,
    "so\u00df\u2551\u00edn": 1146,
    "l\u00df\u2557\u00f9i.": 1147,
    "ngon.": 1148,
    "th\u255e\u2591.": 1149,
    "m\u251c\u00edi": 1150,
    "ng\u255e\u2591ng": 1151,
    "Thi\u00df\u2551\u2510u": 1152,
    "ch\u00df\u2557\u00e6i": 1153,
    "gi\u251c\u00ed.": 1154,
    "\u251c\u00ednh": 1155,
    "xa.": 1156,
    "th\u00df\u2551\u00bbng.": 1157,
    "m\u251c\u00edu": 1158,
    "y": 1159,
    "th\u00df\u2551\u00fao": 1160,
    "B\u00df\u2557\u2310c": 1161,
    "tranh": 1162,
    "k\u251c\u00bc": 1163,
    "thi": 1164,
    "gi\u00df\u2551\u00d1c": 1165,
    "c\u00df\u2551\u00a1u,": 1166,
    "s\u251c\u2502c": 1167,
    "ch\u00df\u2557\u00f4ng": 1168,
    "d\u251c\u2310p.": 1169,
    "\u2500\u00c9\u251c\u00edng": 1170,
    "n\u00df\u2557\u00bba?": 1171,
    "l\u00df\u2557\u00e6p": 1172,
    "x\u00df\u2557\u2310ng": 1173,
    "tr\u00df\u2557\u00e6n": 1174,
    "B\u00df\u2551\u00d1t": 1175,
    "ghita": 1176,
    "t\u00df\u2557\u00a2.": 1177,
    "cam": 1178,
    "Gia": 1179,
    "g\u251c\u00bc,": 1180,
    "ki\u00df\u2557\u00fcm": 1181,
    "ph\u00df\u2551\u00edt": 1182,
    "C\u00df\u2551\u00fam": 1183,
    "b\u00df\u2557\u00e7nh.": 1184,
    "quy\u00df\u2557\u00fcn": 1185,
    "New": 1186,
    "York.": 1187,
    "L\u251c\u00f3u": 1188,
    "x\u251c\u00f3y": 1189,
    "ti\u00df\u2551\u2510n": 1190,
    "tri\u00df\u2557\u00e2n": 1191,
    "bu\u00df\u2557\u00d6c.": 1192,
    "ch\u00df\u2557\u00e6ng": 1193,
    "tinh.": 1194,
    "\u00df\u2557\u00e6m": 1195,
    "c\u255e\u00ed.": 1196,
    "l\u251c\u00ed": 1197,
    "luy\u00df\u2557\u00e7n": 1198,
    "ch\u00df\u2551\u00a1m": 1199,
    "h\u255e\u2591\u00df\u2557\u00a2ng": 1200,
    "2:30.": 1201,
    "v\u00df\u2551\u255c": 1202,
    "h\u00df\u2551\u00a1u": 1203,
    "th\u00df\u2551\u00d1p": 1204,
    "M\u00df\u2551\u2556c": 1205,
    "n\u251c\u00bf.": 1206,
    "ki\u00df\u2557\u00e7t": 1207,
    "t\u00df\u2551\u00bbt": 1208,
    "\u2500\u00e6em": 1209,
    "ph\u251c\u2524": 1210,
    "\u2500\u00e6\u00df\u2557\u00e6ng": 1211,
    "th\u251c\u00edo": 1212,
    "ph\u255e\u2591\u255e\u00edng": 1213,
    "c\u00df\u2557\u00f2": 1214,
    "kh\u00df\u2551\u2310n": 1215,
    "c\u00df\u2551\u00d1p.": 1216,
    "rau": 1217,
    "v\u251c\u00e1ng.": 1218,
    "\u2500\u00e6\u251c\u2524ng.": 1219,
    "lao": 1220,
    "minh": 1221,
    "h\u251c\u2593a": 1222,
    "\u2500\u00e2n,": 1223,
    "r\u251c\u00e1ng": 1224,
    "d\u00df\u2551\u00edo": 1225,
    "kho\u251c\u00ed": 1226,
    "v\u00df\u2551\u2510t": 1227,
    "s\u255e\u2591\u00df\u2557\u0192i": 1228,
    "kh\u00df\u2551\u00bbp": 1229,
    "gi\u00df\u2551\u00fa": 1230,
    "\u2500\u00e6\u00df\u2557\u00f4.": 1231,
    "l\u251c\u2593ng.": 1232,
    "r\u00df\u2551\u00fanh": 1233,
    "ni\u251c\u00acn": 1234,
    "kh\u00df\u2551\u2310u": 1235,
    "s\u00df\u2557\u2563": 1236,
    "d\u00df\u2551\u00bdn": 1237,
    "t\u00df\u2557\u00a1": 1238,
    "qu\u00df\u2557\u00e6c.": 1239,
    "hi": 1240,
    "T\u00df\u2557\u00ba": 1241,
    "h\u00df\u2557\u00c5a.": 1242,
    "Th\u00df\u2557\u00ef": 1243,
    "truy\u00df\u2557\u00fcn": 1244,
    "thuy\u00df\u2557\u00fcn": 1245,
    "c\u00df\u2551\u00bbm": 1246,
    "Trung": 1247,
    "2.": 1248,
    "thi\u00df\u2557\u00e7u": 1249,
    "\u2500\u00e6\u00df\u2557\u00fcn": 1250,
    "tin.": 1251,
    "Vi\u00df\u2557\u00e7t": 1252,
    "m\u00df\u2551\u00bbng": 1253,
    "ph\u251c\u2593ng.": 1254,
    "\u2500\u00e6en.": 1255,
    "t\u00df\u2557\u00f2ng": 1256,
    "gi\u00df\u2557\u00ect": 1257,
    "\u2500\u00e6\u00df\u2557\u00ebnh": 1258,
    "n\u00df\u2551\u00edn": 1259,
    "ch\u00df\u2551\u2510": 1260,
    "\u2500\u00e6\u00df\u2557\u00f9": 1261,
    "Ch\u251c\u00a1nh": 1262,
    "tinh": 1263,
    "n\u00df\u2551\u00edn.": 1264,
    "th\u00df\u2557\u2592c.": 1265,
    "s\u00df\u2557\u00bba": 1266,
    "tr\u251c\u00ednh": 1267,
    "u\u00df\u2557\u00e6ng.": 1268,
    "ti\u00df\u2557\u00e7c.": 1269,
    "ngh\u251c\u00bfo": 1270,
    "tr\u00df\u2557\u00d6m.": 1271,
    "T\u00df\u2557\u00f2ng": 1272,
    "h\u00df\u2557\u00ecp": 1273,
    "m\u255e\u2591\u255e\u00edi": 1274,
    "l\u251c\u00f3u.": 1275,
    "\u00df\u2557\u00e6m.": 1276,
    "vali": 1277,
    "\u2500\u00e6i\u00df\u2557\u00fcn": 1278,
    "tuy\u251c\u00acn": 1279,
    "t\u00df\u2557\u00f2n": 1280,
    "qu\u251c\u00ed,": 1281,
    "chi\u00df\u2557\u00fcu.": 1282,
    "c\u00df\u2551\u00bam.": 1283,
    "ti-vi": 1284,
    "\u2500\u00e6\u251c\u00ed": 1285,
    "Tokyo": 1286,
    "n\u251c\u2502i,": 1287,
    "th\u00df\u2551\u00fam": 1288,
    "Theo": 1289,
    "qua,": 1290,
    "M\u00df\u2557\u2563": 1291,
    "thi\u00df\u2557\u00e7n": 1292,
    "tr\u00df\u2551\u00edm": 1293,
    "c\u00df\u2551\u00fai": 1294,
    "h\u251c\u00f3m": 1295,
    "gia.": 1296,
    "ng\u251c\u00f3n": 1297,
    "h\u251c\u00e1ng.": 1298,
    "trao": 1299,
    "pizza": 1300,
    "b\u255e\u2591u": 1301,
    "ngo\u00df\u2551\u00edi": 1302,
    "\u2500\u00e6\u00df\u2551\u00bbt": 1303,
    "ra,": 1304,
    "s\u251c\u00f3u": 1305,
    "London": 1306,
    "t\u251c\u00edn": 1307,
    "t\u251c\u2593a": 1308,
    "n\u251c\u2524ng": 1309,
    "V\u251c\u00e1i": 1310,
    "nh\u251c\u00e1,": 1311,
    "M\u00df\u2557\u2563.": 1312,
    "B\u00df\u2551\u00fan": 1313,
    "\u2500\u00e6\u251c\u2502,": 1314,
    "t\u2500\u00e2ng": 1315,
    "t\u00df\u2551\u00bam": 1316,
    "gh\u251c\u2310": 1317,
    "trang": 1318,
    "v\u00df\u2551\u00a1n": 1319,
    "ch\u251c\u2551ng.": 1320,
    "n\u251c\u00e1y,": 1321,
    "Gi\u251c\u2551p": 1322,
    "v\u00df\u2557\u00a2i!": 1323,
    "r\u00df\u2551\u00bau": 1324,
    "r\u2500\u2310": 1325,
    "l\u251c\u00acn!": 1326,
    "kh\u251c\u00edt": 1327,
    "ng\u255e\u2591\u00df\u2557\u00fang.": 1328,
    "L\u251c\u00edi": 1329,
    "d\u00df\u2557\u00e0.": 1330,
    "kh\u251c\u2502.": 1331,
    "D\u00df\u2557\u00bdng": 1332,
    "tin!": 1333,
    "h\u00df\u2551\u00fa?": 1334,
    "th\u00df\u2557\u00d1": 1335,
    "\u2500\u00e6\u251c\u00fa.": 1336,
    "l\u251c\u00edi.": 1337,
    "n\u00df\u2557\u00fa": 1338,
    "la.": 1339,
    "th\u251c\u00e1": 1340,
    "\u2500\u00e6i\u00df\u2557\u00e7u": 1341,
    "\u251c\u00fcnh": 1342,
    "tu\u00df\u2557\u00f2i?": 1343,
    "m\u251c\u00bfo.": 1344,
    "d\u251c\u00e1ng": 1345,
    "Ch\u251c\u2551c": 1346,
    "mi\u00df\u2557\u00e7ng": 1347,
    "\u00df\u2557\u00f2ng.": 1348,
    "v\u2500\u00e2n.": 1349,
    "tr\u00df\u2557\u00e0": 1350,
    "ng\u251c\u00f3y": 1351,
    "nu\u251c\u2524i.": 1352,
    "s\u00df\u2551\u2510p": 1353,
    "may": 1354,
    "K\u00df\u2551\u2510": 1355,
    "n\u00df\u2557\u00f2.": 1356,
    "h\u00df\u2557\u00d6p": 1357,
    "cu\u00df\u2557\u00d6c.": 1358,
    "Ch\u251c\u2502": 1359,
    "b\u251c\u00fao": 1360,
    "v\u255e\u2591\u00df\u2557\u00a5n": 1361,
    "th\u251c\u2551.": 1362,
    "t\u00df\u2557\u00f4i": 1363,
    "c\u255e\u2591\u00df\u2557\u00a2i": 1364,
    "m\u253c\u2310": 1365,
    "n\u00df\u2551\u00fan.": 1366,
    "h\u00df\u2557\u2310ng": 1367,
    "d\u00df\u2557\u00e6i.": 1368,
    "\u2500\u00e6\u00df\u2557\u00f2": 1369,
    "r\u255e\u00edi": 1370,
    "su\u251c\u255ct": 1371,
    "x\u251c\u00fa": 1372,
    "h\u00df\u2557\u00d6i.": 1373,
    "s\u00df\u2557\u00fa.": 1374,
    "c\u255e\u2591\u00df\u2557\u00a2p": 1375,
    "nh\u00df\u2551\u00a1t.": 1376,
    "ngo\u251c\u00e1i.": 1377,
    "trong.": 1378,
    "T\u251c\u00edch": 1379,
    "t\u251c\u00edch": 1380,
    "\u2500\u00e6\u251c\u2563a.": 1381,
    "ch\u251c\u00e1ng": 1382,
    "\u2500\u00e6i,": 1383,
    "n\u00df\u2551\u00d1u": 1384,
    "Gi\u00df\u2557\u00a5": 1385,
    "b\u00df\u2557\u00d6i": 1386,
    "gi\u251c\u00fan.": 1387,
    "c\u255e\u00edm.": 1388,
    "S\u00df\u2557\u0192": 1389,
    "ch\u251c\u00edy": 1390,
    "v\u00df\u2557\u00a5i": 1391,
    "ch\u00df\u2557\u2310.": 1392,
    "gh\u00df\u2551\u2510.": 1393,
    "ch\u00df\u2557\u00ecn.": 1394,
    "\u2500\u00e6\u00df\u2557\u00f2i.": 1395,
    "gi\u251c\u00e1nh": 1396,
    "d\u251c\u2563m": 1397,
    "g\u2500\u00e2ng": 1398,
    "Tr\u00df\u2551\u00fa": 1399,
    "Ti\u00df\u2557\u00fcn": 1400,
    "c\u251c\u2524ng.": 1401,
    "g\u00df\u2551\u00edt": 1402,
    "t\u251c\u00e1n": 1403,
    "b\u00df\u2557\u00e2": 1404,
    "\u2500\u00e6\u00df\u2551\u00edp": 1405,
    "t\u255e\u2591\u255e\u00edng": 1406,
    "ph\u251c\u2551c": 1407,
    "m\u255e\u2591\u00df\u2557\u00a5i": 1408,
    "khi\u00df\u2551\u2510p.": 1409,
    "tr\u2500\u00e2ng": 1410,
    "chay.": 1411,
    "Th\u00df\u2557\u2310": 1412,
    "m\u00df\u2557\u00a5i": 1413,
    "g\u251c\u00fa": 1414,
    "l\u00df\u2557\u00a1a?": 1415,
    "nh\u00df\u2557\u00eb.": 1416,
    "h\u251c\u00bfn.": 1417,
    "anh/em": 1418,
    "b\u251c\u00e1n.": 1419,
    "bu\u00df\u2557\u00f4n.": 1420,
    "l\u00df\u2551\u2556ng": 1421,
    "\u2500\u00e6\u00df\u2557\u00d1ng": 1422,
    "C\u2500\u00e2n": 1423,
    "ngh\u00df\u2557\u00ef": 1424,
    "1": 1425,
    "can": 1426,
    "x\u00df\u2551\u2510": 1427,
    "\u251c\u00dcc.": 1428,
    "d\u00df\u2557\u00bb.": 1429,
    "h\u00df\u2557\u00e7": 1430,
    "v\u00df\u2557\u00e7": 1431,
    "than": 1432,
    "s\u255e\u2591": 1433,
    "d\u00df\u2557\u0192": 1434,
    "r\u251c\u00fa": 1435,
    "tr\u00df\u2557\u00e0.": 1436,
    "h\u251c\u2310t": 1437,
    "n\u00df\u2557\u00bb.": 1438,
    "s\u00df\u2557\u00e6t.": 1439,
    "ng\u00df\u2557\u00ect.": 1440,
    "taxi": 1441,
    "tr\u00df\u2557\u00e6ng": 1442,
    "ch\u251c\u00edu": 1443,
    "m\u251c\u00f3u": 1444,
    "\u2500\u00c9\u251c\u2524i": 1445,
    "b\u00df\u2557\u00d1i": 1446,
    "\u00df\u2551\u00f3": 1447,
    "b\u251c\u00fai": 1448,
    "\u2500\u00e6\u251c\u2502?": 1449,
    "v\u251c\u2310.": 1450,
    "l\u00df\u2557\u00bda": 1451,
    "tr\u251c\u2593": 1452,
    "th\u00df\u2551\u00d1t": 1453,
    "s\u00df\u2557\u00e6.": 1454,
    "pin.": 1455,
    "Hollywood.": 1456,
    "t\u251c\u00edt": 1457,
    "d\u251c\u00e1i.": 1458,
    "\u00df\u2557\u00c6,": 1459,
    "l\u251c\u00ed.": 1460,
    "ph\u251c\u00a1": 1461,
    "l\u00df\u2551\u00a1n.": 1462,
    "quy": 1463,
    "m\u00df\u2557\u00c5i": 1464,
    "d\u00df\u2551\u00a1y.": 1465,
    "ATM": 1466,
    "d\u00df\u2557\u00e6i?": 1467,
    "sexy.": 1468,
    "nh\u251c\u00e1?": 1469,
    "G\u00df\u2557\u00eci": 1470,
    "T\u00df\u2557\u00e6t": 1471,
    "v\u255e\u2591\u00df\u2557\u00fat": 1472,
    "ch\u00df\u2551\u2592m": 1473,
    "\u255e\u00edn,": 1474,
    "c\u00df\u2551\u00edn": 1475,
    "sa": 1476,
    "th\u00df\u2551\u00fai": 1477,
    "b\u00df\u2557\u00ec": 1478,
    "m\u00df\u2557\u2502": 1479,
    "H\u251c\u00bcnh": 1480,
    "c\u251c\u2551n.": 1481,
    "\u251c\u00e9m": 1482,
    "ti\u00df\u2557\u00e7m": 1483,
    "ch\u00df\u2557\u0192": 1484,
    "ng\u2500\u00e2n": 1485,
    "mai,": 1486,
    "tr\u255e\u2591\u255e\u00edng": 1487,
    "\u2500\u00e6\u00df\u2557\u00ecc.": 1488,
    "Ngay": 1489,
    "bi\u00df\u2557\u00e7t.": 1490,
    "Mai": 1491,
    "l\u255e\u2591\u255e\u00edng": 1492,
    "\u2500\u00e6i\u00df\u2557\u00e7n.": 1493,
    "\u255e\u00bb\u00df\u2557\u00a2c": 1494,
    "t\u251c\u2563y": 1495,
    "t\u251c\u2551c.": 1496,
    "m\u00df\u2551\u2556t.": 1497,
    "m\u00df\u2551\u00bbt.": 1498,
    "tr\u00df\u2557\u00bdng": 1499,
    "M\u251c\u2563i": 1500,
    "chu\u00df\u2557\u00d6t.": 1501,
    "s\u00df\u2557\u00baa": 1502,
    "x\u2500\u00e2ng-u\u251c\u255cch.": 1503,
    "v\u00df\u2557\u00fa.": 1504,
    "s\u251c\u00e1n": 1505,
    "\u2500\u00e6\u251c\u00e1i": 1506,
    "bu\u00df\u2557\u00f4n?": 1507,
    "Mang": 1508,
    "n\u00df\u2551\u00bbm": 1509,
    "ch\u00df\u2551\u2556t": 1510,
    "ph\u251c\u2502ng": 1511,
    "hu\u00df\u2557\u00e6ng": 1512,
    "\u251c\u00edn.": 1513,
    "ung": 1514,
    "\u2500\u00e6\u255e\u2591\u255e\u00edng": 1515,
    "c\u2500\u00e2ng": 1516,
    "c\u00df\u2551\u00d1p": 1517,
    "m\u255e\u2591u": 1518,
    "khu": 1519,
    "D\u00df\u2557\u00efch": 1520,
    "thu\u00df\u2551\u00a1t": 1521,
    "m\u00df\u2557\u00c5i.": 1522,
    "\u2500\u00e6\u00df\u2551\u00d1u": 1523,
    "k\u00df\u2551\u2563t": 1524,
    "in": 1525,
    "\"t\u251c\u00acn": 1526,
    "g\u251c\u00bc?\".": 1527,
    "\u2500\u00e6\u00df\u2551\u00d1y,": 1528,
    "ho\u251c\u00ed": 1529,
    "c\u00df\u2557\u00e6c": 1530,
    "l\u00df\u2551\u00edc.": 1531,
    "L\u00df\u2557\u00a5i": 1532,
    "ng\u00df\u2557\u00d6": 1533,
    "chia": 1534,
    "l\u00df\u2551\u00d1y.": 1535,
    "tha": 1536,
    "g\u251c\u2502c": 1537,
    "L\u00df\u2551\u00ban": 1538,
    "ch\u00df\u2557\u00bb": 1539,
    "ngay.": 1540,
    "chim": 1541,
    "C\u251c\u00e1ng": 1542,
    "Ti": 1543,
    "h\u00df\u2557\u00c5ng": 1544,
    "ng\u255e\u00edi": 1545,
    "v\u00df\u2551\u2557.": 1546,
    "Cu\u00df\u2557\u00e6n": 1547,
    "\u00df\u2557\u00e6": 1548,
    "\u251c\u00edo?": 1549,
    "S\u251c\u00edng": 1550,
    "b\u251c\u00e1o": 1551,
    "t\u00df\u2557\u2310c.": 1552,
    "ng\u00df\u2557\u00ect": 1553,
    "h\u255e\u2591.": 1554,
    "n\u251c\u00fa": 1555,
    "ph\u251c\u2551t": 1556,
    "hi\u00df\u2551\u2510u": 1557,
    "r\u255e\u2591\u00df\u2557\u00fau.": 1558,
    "r\u00df\u2551\u255c": 1559,
    "h\u00df\u2551\u00edn": 1560,
    "chuy\u00df\u2557\u00fcn": 1561,
    "M\u251c\u2563a": 1562,
    "kim": 1563,
    "nam": 1564,
    "th\u00df\u2557\u00fc": 1565,
    "\u2500\u00e6\u00df\u2551\u00edi.": 1566,
    "Japan": 1567,
    "Canada.": 1568,
    "Tr\u255e\u2591\u00df\u2557\u00a5ng": 1569,
    "r\u251c\u2551t": 1570,
    "\u2500\u00e6\u251c\u00f3m": 1571,
    "L\u251c\u00ed": 1572,
    "Tuy\u00df\u2551\u2510t": 1573,
    "N\u251c\u00acn": 1574,
    "ch\u00df\u2557\u00bba": 1575,
    "ngu": 1576,
    "B\u00df\u2557\u00d6": 1577,
    "ti\u00df\u2557\u00e2u": 1578,
    "h\u251c\u00edt.": 1579,
    "b\u251c\u2593": 1580,
    "Kyoto": 1581,
    "Bao": 1582,
    "t\u00df\u2557\u00f2": 1583,
    "ch\u00df\u2557\u2310c": 1584,
    "th\u00df\u2557\u00c5": 1585,
    "bi\u00df\u2551\u2510t,": 1586,
    "R\u251c\u2561": 1587,
    "kem": 1588,
    "xanh": 1589,
    "l\u255e\u2591\u00df\u2557\u00a2t": 1590,
    "v\u251c\u00edn": 1591,
    "bu\u00df\u2557\u00f4m": 1592,
    "t\u00df\u2551\u00edi.": 1593,
    "ch\u255e\u00edi.": 1594,
    "D\u251c\u00f3n": 1595,
    "B\u00df\u2551\u00fan.": 1596,
    "Thu\u00df\u2557\u00e6c": 1597,
    "ch\u00df\u2557\u00efu.": 1598,
    "vi\u00df\u2551\u2510t.": 1599,
    "ng\u00df\u2551\u00edi": 1600,
    "ti\u00df\u2557\u00e7c?": 1601,
    "m\u00df\u2557\u00d1c": 1602,
    "h\u255e\u00edi.": 1603,
    "th\u00df\u2557\u00ec.": 1604,
    "ng\u00df\u2557\u2592a": 1605,
    "\u2500\u00e6\u00df\u2557\u2592ng": 1606,
    "k\u251c\u00acu": 1607,
    "th\u00df\u2557\u00fa": 1608,
    "thi\u00df\u2557\u00e7t": 1609,
    "m\u00df\u2551\u00edng": 1610,
    "x\u251c\u2551c": 1611,
    "John": 1612,
    "h\u00df\u2557\u00c5ng.": 1613,
    "c\u00df\u2557\u2310ng": 1614,
    "c\u255e\u2591\u00df\u2557\u00a2p.": 1615,
    "d\u251c\u00bc": 1616,
    "kh\u251c\u2502c?": 1617,
    "ong.": 1618,
    "Nh\u00df\u2557\u00a5": 1619,
    "b\u00df\u2557\u00d6.": 1620,
    "h\u251c\u00bf.": 1621,
    "Th\u251c\u00edng": 1622,
    "ri\u251c\u00acng": 1623,
    "Vi\u00df\u2557\u00e7t.": 1624,
    "chuy\u251c\u00acn": 1625,
    "An": 1626,
    "\u00df\u2557\u00f2": 1627,
