{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "Tôi": 4,
    "không": 5,
    "Tom": 6,
    "có": 7,
    "tôi": 8,
    "là": 9,
    "đã": 10,
    "một": 11,
    "của": 12,
    "bạn": 13,
    "ta": 14,
    "sẽ": 15,
    "Bạn": 16,
    "ấy": 17,
    "ở": 18,
    "thể": 19,
    "làm": 20,
    "cho": 21,
    "muốn": 22,
    "nói": 23,
    "anh": 24,
    "gì": 25,
    "không?": 26,
    "được": 27,
    "với": 28,
    "đi": 29,
    "người": 30,
    "Anh": 31,
    "phải": 32,
    "để": 33,
    "đang": 34,
    "biết": 35,
    "rất": 36,
    "đó": 37,
    "Chúng": 38,
    "đến": 39,
    "bị": 40,
    "trong": 41,
    "cái": 42,
    "nó": 43,
    "chúng": 44,
    "vào": 45,
    "việc": 46,
    "và": 47,
    "này": 48,
    "tôi.": 49,
    "về": 50,
    "khi": 51,
    "nào": 52,
    "điều": 53,
    "ăn": 54,
    "Cô": 55,
    "như": 56,
    "thấy": 57,
    "nhiều": 58,
    "Nó": 59,
    "Mary": 60,
    "những": 61,
    "nghĩ": 62,
    "thích": 63,
    "ra": 64,
    "hơn": 65,
    "cô": 66,
    "nên": 67,
    "bạn.": 68,
    "tiếng": 69,
    "này.": 70,
    "nhà": 71,
    "rằng": 72,
    "cậu": 73,
    "xe": 74,
    "giờ": 75,
    "từ": 76,
    "đó.": 77,
    "lại": 78,
    "Có": 79,
    "mình": 80,
    "mà": 81,
    "bao": 82,
    "học": 83,
    "con": 84,
    "cần": 85,
    "cũng": 86,
    "sự": 87,
    "trên": 88,
    "Tom.": 89,
    "cả": 90,
    "gặp": 91,
    "còn": 92,
    "chuyện": 93,
    "ai": 94,
    "lúc": 95,
    "chỉ": 96,
    "tới": 97,
    "thứ": 98,
    "thành": 99,
    "Không": 100,
    "sao": 101,
    "bắt": 102,
    "Cậu": 103,
    "ngày": 104,
    "đây": 105,
    "mua": 106,
    "rồi.": 107,
    "ý": 108,
    "bất": 109,
    "nghe": 110,
    "giúp": 111,
    "bằng": 112,
    "vì": 113,
    "công": 114,
    "thì": 115,
    "đầu": 116,
    "mọi": 117,
    "Tớ": 118,
    "thế": 119,
    "lời": 120,
    "từng": 121,
    "sách": 122,
    "thời": 123,
    "qua": 124,
    "ngủ": 125,
    "cùng": 126,
    "nữa.": 127,
    "trước": 128,
    "Đừng": 129,
    "đi.": 130,
    "hôm": 131,
    "sống": 132,
    "thêm": 133,
    "cách": 134,
    "quá": 135,
    "tin": 136,
    "định": 137,
    "năm": 138,
    "tìm": 139,
    "nhất": 140,
    "Cái": 141,
    "vài": 142,
    "hết": 143,
    "xem": 144,
    "chưa": 145,
    "trở": 146,
    "tốt": 147,
    "đều": 148,
    "đồng": 149,
    "nhưng": 150,
    "giải": 151,
    "lòng": 152,
    "Tao": 153,
    "hỏi": 154,
    "mình.": 155,
    "thực": 156,
    "tiền": 157,
    "quyết": 158,
    "tối": 159,
    "ta.": 160,
    "nó.": 161,
    "đây.": 162,
    "các": 163,
    "gì.": 164,
    "bỏ": 165,
    "cuộc": 166,
    "mày": 167,
    "xảy": 168,
    "hiểu": 169,
    "Đó": 170,
    "gì?": 171,
    "nhìn": 172,
    "xin": 173,
    "trả": 174,
    "máy": 175,
    "Đây": 176,
    "vẻ": 177,
    "vẫn": 178,
    "tự": 179,
    "số": 180,
    "sinh": 181,
    "thật": 182,
    "khó": 183,
    "tại": 184,
    "họ": 185,
    "ông": 186,
    "khỏi": 187,
    "cứ": 188,
    "đường": 189,
    "lên": 190,
    "hay": 191,
    "Họ": 192,
    "hai": 193,
    "ấy.": 194,
    "phòng": 195,
    "nay": 196,
    "bảo": 197,
    "điện": 198,
    "nếu": 199,
    "tên": 200,
    "chơi": 201,
    "nước": 202,
    "câu": 203,
    "kỳ": 204,
    "viên": 205,
    "Hãy": 206,
    "lỗi": 207,
    "rời": 208,
    "đâu?": 209,
    "theo": 210,
    "vấn": 211,
    "Làm": 212,
    "ơn": 213,
    "bài": 214,
    "lý": 215,
    "gian": 216,
    "khác": 217,
    "cố": 218,
    "chắc": 219,
    "đọc": 220,
    "Mày": 221,
    "nhận": 222,
    "Một": 223,
    "chính": 224,
    "mới": 225,
    "lần": 226,
    "Nếu": 227,
    "Mình": 228,
    "tớ": 229,
    "cuốn": 230,
    "hơn.": 231,
    "hoàn": 232,
    "lấy": 233,
    "dễ": 234,
    "chẳng": 235,
    "giờ.": 236,
    "chỗ": 237,
    "vậy?": 238,
    "đề": 239,
    "Mary.": 240,
    "thông": 241,
    "báo": 242,
    "Tại": 243,
    "hàng": 244,
    "ba": 245,
    "gọi": 246,
    "vừa": 247,
    "nhà.": 248,
    "bộ": 249,
    "luôn": 250,
    "cảm": 251,
    "vui": 252,
    "nhau": 253,
    "vọng": 254,
    "tưởng": 255,
    "chút": 256,
    "đợi": 257,
    "nào?": 258,
    "quên": 259,
    "kể": 260,
    "cây": 261,
    "được.": 262,
    "nhiêu": 263,
    "bọn": 264,
    "cả.": 265,
    "đánh": 266,
    "trẻ": 267,
    "thay": 268,
    "sáng": 269,
    "nay.": 270,
    "người.": 271,
    "Người": 272,
    "dù": 273,
    "thôi.": 274,
    "nhớ": 275,
    "lại.": 276,
    "Ông": 277,
    "toàn": 278,
    "tất": 279,
    "thức": 280,
    "mất": 281,
    "thư": 282,
    "giữ": 283,
    "mặt": 284,
    "thường": 285,
    "sau": 286,
    "Boston": 287,
    "phố": 288,
    "bay": 289,
    "Xin": 290,
    "tao": 291,
    "đâu.": 292,
    "đối": 293,
    "đâu": 294,
    "trời": 295,
    "đồ": 296,
    "Tụi": 297,
    "nổi": 298,
    "đưa": 299,
    "do": 300,
    "ra.": 301,
    "Mẹ": 302,
    "bữa": 303,
    "động": 304,
    "lớn": 305,
    "qua.": 306,
    "Em": 307,
    "sách.": 308,
    "buổi": 309,
    "bận": 310,
    "ít": 311,
    "yêu": 312,
    "à?": 313,
    "gái": 314,
    "bây": 315,
    "Hôm": 316,
    "tốt.": 317,
    "gia": 318,
    "kiếm": 319,
    "mở": 320,
    "cửa": 321,
    "Mọi": 322,
    "khác.": 323,
    "đổi": 324,
    "ngồi": 325,
    "ngoài": 326,
    "Những": 327,
    "ngôi": 328,
    "hồ": 329,
    "quan": 330,
    "quá.": 331,
    "hiện": 332,
    "hình": 333,
    "dùng": 334,
    "Tất": 335,
    "trông": 336,
    "đến.": 337,
    "nào.": 338,
    "quyển": 339,
    "du": 340,
    "đàn": 341,
    "em": 342,
    "rồi": 343,
    "uống": 344,
    "hơi": 345,
    "quay": 346,
    "cứu": 347,
    "lịch": 348,
    "việc.": 349,
    "sớm": 350,
    "dậy": 351,
    "ngay": 352,
    "trước.": 353,
    "Nhật": 354,
    "Để": 355,
    "nhanh": 356,
    "nghỉ": 357,
    "đúng": 358,
    "Con": 359,
    "không.": 360,
    "mắt": 361,
    "hãy": 362,
    "cà": 363,
    "chó": 364,
    "quen": 365,
    "bánh": 366,
    "phần": 367,
    "chiếc": 368,
    "ngủ.": 369,
    "Bọn": 370,
    "chờ": 371,
    "bé": 372,
    "đủ": 373,
    "năng": 374,
    "gần": 375,
    "Pháp": 376,
    "trường": 377,
    "mới.": 378,
    "tính": 379,
    "nhờ": 380,
    "giá": 381,
    "Ai": 382,
    "Đi": 383,
    "Điều": 384,
    "mưa.": 385,
    "ước": 386,
    "nhau.": 387,
    "giáo": 388,
    "học.": 389,
    "rồi?": 390,
    "khiến": 391,
    "vậy.": 392,
    "nơi": 393,
    "trai": 394,
    "thử": 395,
    "nói.": 396,
    "Cho": 397,
    "lẽ": 398,
    "dành": 399,
    "thương": 400,
    "chạy": 401,
    "hành": 402,
    "tụi": 403,
    "giống": 404,
    "tham": 405,
    "cầu": 406,
    "đôi": 407,
    "làm.": 408,
    "tay": 409,
    "thị": 410,
    "tuần": 411,
    "nhạc": 412,
    "xong": 413,
    "chưa?": 414,
    "tiền.": 415,
    "mày.": 416,
    "đời": 417,
    "chuẩn": 418,
    "bên": 419,
    "buýt": 420,
    "mấy": 421,
    "mưa": 422,
    "suốt": 423,
    "thoại": 424,
    "10": 425,
    "điểm": 426,
    "Tối": 427,
    "gắng": 428,
    "Cả": 429,
    "âm": 430,
    "3": 431,
    "tra": 432,
    "chung": 433,
    "cuối": 434,
    "tiếp": 435,
    "Rất": 436,
    "Ở": 437,
    "mẹ": 438,
    "Chiếc": 439,
    "tuổi": 440,
    "cậu.": 441,
    "đau": 442,
    "món": 443,
    "màu": 444,
    "Xe": 445,
    "trường.": 446,
    "xa": 447,
    "Các": 448,
    "phụ": 449,
    "Chẳng": 450,
    "vậy": 451,
    "mang": 452,
    "xuống": 453,
    "đứa": 454,
    "đề.": 455,
    "nhân": 456,
    "thuộc": 457,
    "sửa": 458,
    "hy": 459,
    "Pháp.": 460,
    "vụ": 461,
    "thú": 462,
    "hôn": 463,
    "kế": 464,
    "tập": 465,
    "nhỏ": 466,
    "tàu": 467,
    "chứ?": 468,
    "tao.": 469,
    "sắp": 470,
    "đỡ": 471,
    "lắm.": 472,
    "di": 473,
    "nhiều.": 474,
    "Tôm": 475,
    "2": 476,
    "viết": 477,
    "đấy.": 478,
    "thừa": 479,
    "Vui": 480,
    "hát": 481,
    "lạc": 482,
    "kết": 483,
    "bản": 484,
    "sợ": 485,
    "khuyên": 486,
    "đừng": 487,
    "phía": 488,
    "bức": 489,
    "hoạt": 490,
    "tới.": 491,
    "chết": 492,
    "chuyển": 493,
    "trà": 494,
    "chăm": 495,
    "ty": 496,
    "cá": 497,
    "lâu": 498,
    "năm.": 499,
    "nằm": 500,
    "đặt": 501,
    "Cha": 502,
    "tâm": 503,
    "liệu": 504,
    "dự": 505,
    "tế": 506,
    "muốn.": 507,
    "anh.": 508,
    "lo": 509,
    "biết.": 510,
    "mơ": 511,
    "luật": 512,
    "ghế": 513,
    "bác": 514,
    "kinh": 515,
    "viên.": 516,
    "chuyến": 517,
    "cao": 518,
    "gian.": 519,
    "văn": 520,
    "khá": 521,
    "Hiện": 522,
    "Bây": 523,
    "ô": 524,
    "tô": 525,
    "đội": 526,
    "hạnh": 527,
    "mai": 528,
    "mệt": 529,
    "ngày.": 530,
    "sử": 531,
    "bàn": 532,
    "lựa": 533,
    "nhắc": 534,
    "nhầm": 535,
    "sai": 536,
    "sau.": 537,
    "giận": 538,
    "đón": 539,
    "đèn": 540,
    "thơ": 541,
    "mượn": 542,
    "Cuối": 543,
    "áo": 544,
    "bơi": 545,
    "khách": 546,
    "mai.": 547,
    "kiểm": 548,
    "chọn": 549,
    "lái": 550,
    "tiết": 551,
    "đoán": 552,
    "nguy": 553,
    "vợ": 554,
    "đông": 555,
    "trung": 556,
    "sức": 557,
    "bước": 558,
    "bệnh": 559,
    "phát": 560,
    "xe.": 561,
    "chịu": 562,
    "thống": 563,
    "giới": 564,
    "Khi": 565,
    "chân": 566,
    "ghét": 567,
    "đây?": 568,
    "hết.": 569,
    "sao.": 570,
    "Thật": 571,
    "Sao": 572,
    "hưởng": 573,
    "đói": 574,
    "hài": 575,
    "khủng": 576,
    "bình": 577,
    "hoạch": 578,
    "Sẽ": 579,
    "hối": 580,
    "tình": 581,
    "sống.": 582,
    "trắng.": 583,
    "mèo": 584,
    "hiểu.": 585,
    "căn": 586,
    "gái.": 587,
    "phàn": 588,
    "lỗi,": 589,
    "dịch": 590,
    "đẹp.": 591,
    "tuyệt": 592,
    "giỏi.": 593,
    "danh": 594,
    "chảy": 595,
    "giữa": 596,
    "giày": 597,
    "tức": 598,
    "phạm": 599,
    "nghiên": 600,
    "cười": 601,
    "loại": 602,
    "e": 603,
    "rộn": 604,
    "lực": 605,
    "lặng.": 606,
    "đứng": 607,
    "nhóm": 608,
    "luận": 609,
    "buộc": 610,
    "lớp": 611,
    "mong": 612,
    "đêm.": 613,
    "bố": 614,
    "Công": 615,
    "giao": 616,
    "hiểm.": 617,
    "tối.": 618,
    "cơ": 619,
    "ngôn": 620,
    "ngữ": 621,
    "tục": 622,
    "thuyết": 623,
    "quanh": 624,
    "cánh": 625,
    "vị.": 626,
    "Máy": 627,
    "xử": 628,
    "pháp": 629,
    "nhất.": 630,
    "bóng": 631,
    "gây": 632,
    "bởi": 633,
    "làng": 634,
    "trọng": 635,
    "tai": 636,
    "Trong": 637,
    "giỏi": 638,
    "diễn": 639,
    "tháng": 640,
    "Sự": 641,
    "Cảnh": 642,
    "sát": 643,
    "sáng.": 644,
    "viện": 645,
    "nghĩ.": 646,
    "giảm": 647,
    "duy": 648,
    "bận.": 649,
    "nước.": 650,
    "nhạc.": 651,
    "rảnh.": 652,
    "Quá": 653,
    "Việc": 654,
    "hình.": 655,
    "đẹp": 656,
    "giết": 657,
    "tệ": 658,
    "dối": 659,
    "chết.": 660,
    "tiệc": 661,
    "nhé.": 662,
    "Cuộc": 663,
    "Mấy": 664,
    "lắm": 665,
    "giúp.": 666,
    "nghiêm": 667,
    "ai?": 668,
    "sao?": 669,
    "đầu.": 670,
    "lần.": 671,
    "nghĩa": 672,
    "có.": 673,
    "hồi": 674,
    "ăn.": 675,
    "hứa.": 676,
    "đáng": 677,
    "Chị": 678,
    "chú": 679,
    "tiếng.": 680,
    "thể.": 681,
    "đường.": 682,
    "buồn": 683,
    "cầm": 684,
    "tiêu": 685,
    "thắng": 686,
    "lầm": 687,
    "to": 688,
    "Nhà": 689,
    "nhanh.": 690,
    "phúc.": 691,
    "chiều": 692,
    "thuốc": 693,
    "thật.": 694,
    "im": 695,
    "cảnh": 696,
    "lượng": 697,
    "sĩ": 698,
    "cửa.": 699,
    "đơn": 700,
    "thoát": 701,
    "nhé?": 702,
    "Lúc": 703,
    "la": 704,
    "lửa.": 705,
    "cha": 706,
    "chứng": 707,
    "trái": 708,
    "lạ": 709,
    "rối": 710,
    "cáo": 711,
    "hội": 712,
    "cẩn": 713,
    "thiếu": 714,
    "phê": 715,
    "lửa": 716,
    "Boston.": 717,
    "mỗi": 718,
    "thăm": 719,
    "phép": 720,
    "chút.": 721,
    "thích.": 722,
    "đạp.": 723,
    "thuê": 724,
    "dưới": 725,
    "địa": 726,
    "ai.": 727,
    "biệt": 728,
    "hứa": 729,
    "thứ.": 730,
    "dạy": 731,
    "chắn": 732,
    "lạnh": 733,
    "nhật": 734,
    "nỗi": 735,
    "trắng": 736,
    "trình": 737,
    "ảnh": 738,
    "ngữ.": 739,
    "nàn": 740,
    "thế.": 741,
    "Hắn": 742,
    "thử.": 743,
    "thế?": 744,
    "Mắt": 745,
    "đỡ.": 746,
    "môn": 747,
    "hiệu": 748,
    "yên": 749,
    "vào.": 750,
    "đấy": 751,
    "mắc": 752,
    "sai.": 753,
    "ảnh.": 754,
    "sĩ.": 755,
    "Bà": 756,
    "Thế": 757,
    "thỏa": 758,
    "ngốc": 759,
    "an": 760,
    "lịch.": 761,
    "nóng": 762,
    "ổn.": 763,
    "bà": 764,
    "bỏ.": 765,
    "cơn": 766,
    "toán": 767,
    "hoa": 768,
    "trượt": 769,
    "bơi.": 770,
    "nhỏ.": 771,
    "Đã": 772,
    "ký": 773,
    "kia": 774,
    "lên.": 775,
    "quả": 776,
    "Hy": 777,
    "dẫn.": 778,
    "hầu": 779,
    "chủ": 780,
    "thoại.": 781,
    "họ.": 782,
    "Tin": 783,
    "nhập": 784,
    "dụng": 785,
    "đúng.": 786,
    "mạnh.": 787,
    "đóng": 788,
    "Trước": 789,
    "ly": 790,
    "tài": 791,
    "tấm": 792,
    "chụp": 793,
    "vi": 794,
    "Trời": 795,
    "tôi,": 796,
    "biển": 797,
    "phim": 798,
    "coi": 799,
    "thanh": 800,
    "gửi": 801,
    "mặc": 802,
    "chiến": 803,
    "sang": 804,
    "họa": 805,
    "6": 806,
    "quà": 807,
    "quản": 808,
    "sạn": 809,
    "Tom?": 810,
    "lầm.": 811,
    "tù": 812,
    "lúc.": 813,
    "kiến": 814,
    "đình": 815,
    "giàu": 816,
    "nữ": 817,
    "phủ": 818,
    "hề": 819,
    "sớm.": 820,
    "hữu": 821,
    "băng": 822,
    "ngờ": 823,
    "thận": 824,
    "hiểm": 825,
    "độc.": 826,
    "khăn": 827,
    "càng": 828,
    "Chỉ": 829,
    "Bài": 830,
    "mức": 831,
    "sân": 832,
    "khả": 833,
    "lập": 834,
    "chi": 835,
    "sẵn": 836,
    "cực": 837,
    "lắng": 838,
    "mùa": 839,
    "phút.": 840,
    "buýt.": 841,
    "rồi,": 842,
    "phải.": 843,
    "khỏe": 844,
    "Buổi": 845,
    "Anh.": 846,
    "hoặc": 847,
    "dọn": 848,
    "sông": 849,
    "xác": 850,
    "tiên": 851,
    "độ": 852,
    "trấn": 853,
    "triệu": 854,
    "Tom,": 855,
    "Nhiều": 856,
    "đêm": 857,
    "khoảng": 858,
    "nó?": 859,
    "nhiên": 860,
    "phục": 861,
    "nghệ": 862,
    "Boston?": 863,
    "khóc.": 864,
    "toán.": 865,
    "say": 866,
    "rượu": 867,
    "kia.": 868,
    "Thử": 869,
    "ghi": 870,
    "đi?": 871,
    "ư?": 872,
    "Tình": 873,
    "xấu": 874,
    "quả.": 875,
    "vui.": 876,
    "bụng": 877,
    "đô": 878,
    "nóng.": 879,
    "Giữ": 880,
    "mừng": 881,
    "hắn.": 882,
    "thơ.": 883,
    "hộ": 884,
    "báo.": 885,
    "chị": 886,
    "vội": 887,
    "Thôi": 888,
    "nào,": 889,
    "râu": 890,
    "bán": 891,
    "Cám": 892,
    "?": 893,
    "ban": 894,
    "táo": 895,
    "mù": 896,
    "kẻ": 897,
    "trợ": 898,
    "tỉnh": 899,
    "hấp": 900,
    "súng": 901,
    "bạn?": 902,
    "Chắc": 903,
    "quân": 904,
    "phản": 905,
    "tận": 906,
    "xinh": 907,
    "cổng.": 908,
    "lạ.": 909,
    "máu.": 910,
    "tiếc": 911,
    "túi": 912,
    "rẻ": 913,
    "Nhật.": 914,
    "cân": 915,
    "trưa.": 916,
    "Nói": 917,
    "gió.": 918,
    "Số": 919,
    "lối": 920,
    "lỡ": 921,
    "pin": 922,
    "bụng.": 923,
    "đại": 924,
    "Hầu": 925,
    "nhỉ?": 926,
    "hút": 927,
    "dừng": 928,
    "động.": 929,
    "nặng.": 930,
    "đợi.": 931,
    "bút": 932,
    "mất.": 933,
    "ví": 934,
    "hóa": 935,
    "Ý": 936,
    "mệt.": 937,
    "dường": 938,
    "khí": 939,
    "thủ": 940,
    "gấp": 941,
    "bé.": 942,
    "chấp": 943,
    "phẩm": 944,
    "đuổi": 945,
    "mì": 946,
    "ấn": 947,
    "già": 948,
    "Nhìn": 949,
    "sở": 950,
    "chóng": 951,
    "vô": 952,
    "sơn": 953,
    "chả": 954,
    "liên": 955,
    "tôi?": 956,
    "Mỗi": 957,
    "Tiếng": 958,
    "thân": 959,
    "án": 960,
    "hợp": 961,
    "tranh.": 962,
    "vợt?": 963,
    "nhắn": 964,
    "cử": 965,
    "chào": 966,
    "sàng": 967,
    "tắm": 968,
    "tượng": 969,
    "thừa.": 970,
    "đặc": 971,
    "vòng": 972,
    "tường.": 973,
    "dài": 974,
    "hại": 975,
    "Sau": 976,
    "ga": 977,
    "hào": 978,
    "ấm": 979,
    "sản": 980,
    "xuất": 981,
    "trưởng": 982,
    "khách.": 983,
    "cổ.": 984,
    "giấy": 985,
    "muộn.": 986,
    "dắt": 987,
    "20": 988,
    "tuổi.": 989,
    "bốn": 990,
    "trại": 991,
    "loài": 992,
    "vật": 993,
    "Đèn": 994,
    "tuần.": 995,
    "đầy": 996,
    "bia": 997,
    "kỹ": 998,
    "Vì": 999,
    "Dường": 1000,
    "trừ": 1001,
    "đáp": 1002,
    "quốc": 1003,
    "kính": 1004,
    "tủ": 1005,
    "chuyện.": 1006,
    "nữa": 1007,
    "dương": 1008,
    "vị": 1009,
    "tờ": 1010,
    "rắc": 1011,
    "ngạc": 1012,
    "ấy,": 1013,
    "đám": 1014,
    "Cần": 1015,
    "thu": 1016,
    "Quốc": 1017,
    "da": 1018,
    "giới.": 1019,
    "tốn": 1020,
    "dọc": 1021,
    "dân": 1022,
    "chạy.": 1023,
    "em.": 1024,
    "đùa": 1025,
    "chút,": 1026,
    "thua": 1027,
    "đau.": 1028,
    "hai.": 1029,
    "tục.": 1030,
    "chuyển.": 1031,
    "quần": 1032,
    "Đang": 1033,
    "Dùng": 1034,
    "nghe.": 1035,
    "mẫu": 1036,
    "giấu": 1037,
    "tái": 1038,
    "khóa": 1039,
    "thằng": 1040,
    "nhóc": 1041,
    "sư.": 1042,
    "100": 1043,
    "Tùy": 1044,
    "yếu": 1045,
    "đạt": 1046,
    "túc": 1047,
    "rốt.": 1048,
    "rộn.": 1049,
    "thường.": 1050,
    "lạnh.": 1051,
    "thiên": 1052,
    "Chỗ": 1053,
    "xuống.": 1054,
    "cãi": 1055,
    "mô": 1056,
    "Đến": 1057,
    "lượt": 1058,
    "hận": 1059,
    "toàn.": 1060,
    "tuyết.": 1061,
    "mà.": 1062,
    "piano": 1063,
    "cũ.": 1064,
    "tóc": 1065,
    "hoa.": 1066,
    "chán": 1067,
    "tặng": 1068,
    "tạo": 1069,
    "giờ?": 1070,
    "Hai": 1071,
    "ưa": 1072,
    "giường.": 1073,
    "ổn": 1074,
    "thương.": 1075,
    "đói.": 1076,
    "ý.": 1077,
    "hoảng": 1078,
    "Ngày": 1079,
    "Chủ": 1080,
    "hiếm": 1081,
    "nuôi": 1082,
    "thân.": 1083,
    "dịch.": 1084,
    "Tránh": 1085,
    "đằng": 1086,
    "Giá": 1087,
    "vang": 1088,
    "nặng": 1089,
    "lớn.": 1090,
    "nghiệp": 1091,
    "bơ.": 1092,
    "Mũi": 1093,
    "Ấy": 1094,
    "sờ": 1095,
    "chai": 1096,
    "bia.": 1097,
    "kéo": 1098,
    "đầm": 1099,
    "Còn": 1100,
    "về.": 1101,
    "gió": 1102,
    "Hoa": 1103,
    "sạch": 1104,
    "Ra": 1105,
    "táo.": 1106,
    "soạn": 1107,
    "lỗi.": 1108,
    "ngon.": 1109,
    "thư.": 1110,
    "mái": 1111,
    "ngưng": 1112,
    "Thiếu": 1113,
    "tác": 1114,
    "chối": 1115,
    "giá.": 1116,
    "ánh": 1117,
    "xa.": 1118,
    "thắng.": 1119,
    "máu": 1120,
    "y": 1121,
    "thảo": 1122,
    "Bức": 1123,
    "tranh": 1124,
    "kì": 1125,
    "thi": 1126,
    "giấc": 1127,
    "cậu,": 1128,
    "sóc": 1129,
    "chồng": 1130,
    "dép.": 1131,
    "Đáng": 1132,
    "nữa?": 1133,
    "lốp": 1134,
    "xứng": 1135,
    "trốn": 1136,
    "Bất": 1137,
    "ghita": 1138,
    "tớ.": 1139,
    "cam": 1140,
    "Gia": 1141,
    "gì,": 1142,
    "kiềm": 1143,
    "phạt": 1144,
    "Cảm": 1145,
    "Trái": 1146,
    "bệnh.": 1147,
    "quyền": 1148,
    "New": 1149,
    "York.": 1150,
    "Lâu": 1151,
    "xây": 1152,
    "đạo": 1153,
    "tiến": 1154,
    "triển": 1155,
    "buộc.": 1156,
    "chống": 1157,
    "tinh.": 1158,
    "ốm": 1159,
    "bối": 1160,
    "cơ.": 1161,
    "vời.": 1162,
    "lá": 1163,
    "luyện": 1164,
    "chậm": 1165,
    "hướng": 1166,
    "2:30.": 1167,
    "vẽ": 1168,
    "hậu": 1169,
    "thấp": 1170,
    "Mặc": 1171,
    "nè.": 1172,
    "kiệt": 1173,
    "tắt": 1174,
    "nhiêu?": 1175,
    "đem": 1176,
    "phô": 1177,
    "đống": 1178,
    "tháo": 1179,
    "tội": 1180,
    "phương": 1181,
    "cổ": 1182,
    "khẩn": 1183,
    "cấp.": 1184,
    "rau": 1185,
    "vàng.": 1186,
    "đông.": 1187,
    "trách": 1188,
    "lao": 1189,
    "minh": 1190,
    "hòa": 1191,
    "ăn,": 1192,
    "ràng": 1193,
    "dạo": 1194,
    "khoá": 1195,
    "vết": 1196,
    "sưởi": 1197,
    "khắp": 1198,
    "giả": 1199,
    "đồ.": 1200,
    "lòng.": 1201,
    "rảnh": 1202,
    "niên": 1203,
    "khẩu": 1204,
    "sỹ": 1205,
    "dẫn": 1206,
    "tử": 1207,
    "quốc.": 1208,
    "hay.": 1209,
    "hi": 1210,
    "Tủ": 1211,
    "hỏa.": 1212,
    "Thị": 1213,
    "truyền": 1214,
    "vỡ": 1215,
    "thuyền": 1216,
    "cắm": 1217,
    "Trung": 1218,
    "2.": 1219,
    "thiệu": 1220,
    "đền": 1221,
    "tin.": 1222,
    "Việt": 1223,
    "mắng": 1224,
    "phòng.": 1225,
    "đen.": 1226,
    "tổng": 1227,
    "giọt": 1228,
    "đỉnh": 1229,
    "nạn": 1230,
    "chế": 1231,
    "đỗ": 1232,
    "Chính": 1233,
    "tinh": 1234,
    "nạn.": 1235,
    "thực.": 1236,
    "sữa": 1237,
    "tránh": 1238,
    "uống.": 1239,
    "tiệc.": 1240,
    "nghèo": 1241,
    "trộm.": 1242,
    "Tổng": 1243,
    "họp": 1244,
    "mươi": 1245,
    "lâu.": 1246,
    "ốm.": 1247,
    "vali": 1248,
    "điền": 1249,
    "hồ.": 1250,
    "tuyên": 1251,
    "tổn": 1252,
    "quá,": 1253,
    "chiều.": 1254,
    "cầm.": 1255,
    "ti-vi": 1256,
    "đá": 1257,
    "Tokyo": 1258,
    "nói,": 1259,
    "thảm": 1260,
    "Theo": 1261,
    "qua,": 1262,
    "trọng.": 1263,
    "Mỹ": 1264,
    "thiện": 1265,
    "trạm": 1266,
    "cải": 1267,
    "hâm": 1268,
    "gia.": 1269,
    "ngân": 1270,
    "hàng.": 1271,
    "trao": 1272,
    "pizza": 1273,
    "bưu": 1274,
    "ngoại": 1275,
    "đắt": 1276,
    "ra,": 1277,
    "cắt": 1278,
    "sâu": 1279,
    "London": 1280,
    "tán": 1281,
    "tòa": 1282,
    "nông": 1283,
    "Vài": 1284,
    "nhà,": 1285,
    "Mỹ.": 1286,
    "Bản": 1287,
    "đó,": 1288,
    "tăng": 1289,
    "tầm": 1290,
    "ghé": 1291,
    "trang": 1292,
    "vận": 1293,
    "chúng.": 1294,
    "này,": 1295,
    "Giúp": 1296,
    "với!": 1297,
    "Nhanh": 1298,
    "rầu": 1299,
    "rĩ": 1300,
    "lên!": 1301,
    "khóc": 1302,
    "khát": 1303,
    "Thực": 1304,
    "ngượng.": 1305,
    "Lái": 1306,
    "dễ.": 1307,
    "khó.": 1308,
    "Dừng": 1309,
    "tin!": 1310,
    "hả?": 1311,
    "thụ": 1312,
    "đã.": 1313,
    "lái.": 1314,
    "nợ": 1315,
    "la.": 1316,
    "thà": 1317,
    "điệu": 1318,
    "Ánh": 1319,
    "Đưa": 1320,
    "tuổi?": 1321,
    "mèo.": 1322,
    "dàng": 1323,
    "Chúc": 1324,
    "miệng": 1325,
    "văn.": 1326,
    "trễ": 1327,
    "ngây": 1328,
    "nuôi.": 1329,
    "sếp": 1330,
    "may": 1331,
    "Kế": 1332,
    "nổ.": 1333,
    "hộp": 1334,
    "cuộc.": 1335,
    "Tên": 1336,
    "Chó": 1337,
    "vườn": 1338,
    "thú.": 1339,
    "Với": 1340,
    "tồi": 1341,
    "tệ.": 1342,
    "cưới": 1343,
    "mũ": 1344,
    "nản.": 1345,
    "hứng": 1346,
    "đổ": 1347,
    "rơi": 1348,
    "suýt": 1349,
    "sợ.": 1350,
    "cướp": 1351,
    "nhật.": 1352,
    "ngoài.": 1353,
    "trong.": 1354,
    "Tách": 1355,
    "tách": 1356,
    "đùa.": 1357,
    "chàng": 1358,
    "đi,": 1359,
    "nấu": 1360,
    "Giờ": 1361,
    "giãn.": 1362,
    "cơm.": 1363,
    "Sở": 1364,
    "cháy": 1365,
    "vời": 1366,
    "chứ.": 1367,
    "ghế.": 1368,
    "chọn.": 1369,
    "đổi.": 1370,
    "giành": 1371,
    "than": 1372,
    "phiền.": 1373,
    "sư": 1374,
    "dở": 1375,
    "rã": 1376,
    "trễ.": 1377,
    "hét": 1378,
    "nữ.": 1379,
    "sốt.": 1380,
    "ngọt.": 1381,
    "taxi": 1382,
    "trống": 1383,
    "cháu": 1384,
    "mâu": 1385,
    "Đôi": 1386,
    "bụi": 1387,
    "Ả": 1388,
    "bãi": 1389,
    "đó?": 1390,
    "vé.": 1391,
    "lừa": 1392,
    "trò": 1393,
    "thất": 1394,
    "số.": 1395,
    "pin.": 1396,
    "Hollywood.": 1397,
    "tát": 1398,
    "dài.": 1399,
    "Ồ,": 1400,
    "lá.": 1401,
    "hẳn": 1402,
    "phí": 1403,
    "lận.": 1404,
    "quy": 1405,
    "dũng": 1406,
    "cảm.": 1407,
    "mỏi": 1408,
    "dậy.": 1409,
    "ATM": 1410,
    "dối?": 1411,
    "sexy.": 1412,
    "nhà?": 1413,
    "Gọi": 1414,
    "Tốt": 1415,
    "vượt": 1416,
    "chằm": 1417,
    "ơn,": 1418,
    "cạn": 1419,
    "sa": 1420,
    "thải": 1421,
    "bọ": 1422,
    "mỳ": 1423,
    "Hình": 1424,
    "cún.": 1425,
    "Âm": 1426,
    "tiệm": 1427,
    "chở": 1428,
    "ngăn": 1429,
    "mai,": 1430,
    "trương": 1431,
    "đọc.": 1432,
    "Ngay": 1433,
    "biệt.": 1434,
    "Mai": 1435,
    "lương": 1436,
    "điện.": 1437,
    "Ước": 1438,
    "tùy": 1439,
    "túc.": 1440,
    "mặt.": 1441,
    "mắt.": 1442,
    "trừng": 1443,
    "Mùi": 1444,
    "chuột.": 1445,
    "sủa": 1446,
    "xăng-uých.": 1447,
    "vợ.": 1448,
    "sàn": 1449,
    "đài": 1450,
    "buồn?": 1451,
    "Mang": 1452,
    "nắm": 1453,
    "chặt": 1454,
    "phóng": 1455,
    "huống": 1456,
    "án.": 1457,
    "ung": 1458,
    "đương": 1459,
    "căng": 1460,
    "cấp": 1461,
    "mưu": 1462,
    "khu": 1463,
    "tử.": 1464,
    "Dịch": 1465,
    "thuật": 1466,
    "mỏi.": 1467,
    "Cố": 1468,
    "đấu": 1469,
    "kẹt": 1470,
    "in": 1471,
    "tập.": 1472,
    "\"tên": 1473,
    "gì?\".": 1474,
    "đấy,": 1475,
    "hoá": 1476,
    "cốc": 1477,
    "lạc.": 1478,
    "Lời": 1479,
    "ngộ": 1480,
    "chia": 1481,
    "lấy.": 1482,
    "tha": 1483,
    "góc": 1484,
    "Lần": 1485,
    "chữ": 1486,
    "ngay.": 1487,
    "chim": 1488,
    "Càng": 1489,
    "Ti": 1490,
    "hỏng": 1491,
    "ngơi": 1492,
    "vẻ.": 1493,
    "Cuốn": 1494,
    "ố": 1495,
    "áo?": 1496,
    "Sáng": 1497,
    "bào": 1498,
    "tức.": 1499,
    "ngọt": 1500,
    "hư.": 1501,
    "nã": 1502,
    "phút": 1503,
    "hiếu": 1504,
    "rượu.": 1505,
    "rẽ": 1506,
    "hạn": 1507,
    "chuyền": 1508,
    "Mùa": 1509,
    "kim": 1510,
    "nam": 1511,
    "thề": 1512,
    "đại.": 1513,
    "Japan": 1514,
    "Canada.": 1515,
    "Trường": 1516,
    "rút": 1517,
    "đâm": 1518,
    "Lá": 1519,
    "Tuyết": 1520,
    "Nên": 1521,
    "chữa": 1522,
    "ngu": 1523,
    "Bộ": 1524,
    "tiểu": 1525,
    "hát.": 1526,
    "bò": 1527,
    "Kyoto": 1528,
    "Bao": 1529,
    "tổ": 1530,
    "chức": 1531,
    "thỏ": 1532,
    "biết,": 1533,
    "Rõ": 1534,
    "kem": 1535,
    "xanh": 1536,
    "lướt": 1537,
    "ván": 1538,
    "buồm": 1539,
    "tại.": 1540,
    "chơi.": 1541,
    "Thằng": 1542,
    "Dân": 1543,
    "Bản.": 1544,
    "Thuốc": 1545,
    "chịu.": 1546,
    "viết.": 1547,
    "ngại": 1548,
    "tiệc?": 1549,
    "mục": 1550,
    "hơi.": 1551,
    "thọ.": 1552,
    "ngựa": 1553,
    "đựng": 1554,
    "kêu": 1555,
    "thợ": 1556,
    "thiệt": 1557,
    "mạng": 1558,
    "xúc": 1559,
    "John": 1560,
    "hỏng.": 1561,
    "cứng": 1562,
    "cướp.": 1563,
    "dì": 1564,
    "thận.": 1565,
    "khóc?": 1566,
    "ong.": 1567,
    "Nhờ": 1568,
    "bộ.": 1569,
    "hè.": 1570,
    "Tháng": 1571,
    "riêng": 1572,
    "Việt.": 1573,
    "chuyên": 1574,
    "An": 1575,
    "ổ": 1576,
    "tá": 1577,
    "xét": 1578,
    "Khu": 1579,
    "vực": 1580,
    "hãi.": 1581,
    "trèo": 1582,
    "rảnh?": 1583,
    "rỗi?": 1584,
    "ấy?": 1585,
    "đầu?": 1586,
    "tráng": 1587,
    "Bưu": 1588,
    "tôn": 1589,
    "chương": 1590,
    "sót": 1591,
    "đồi.": 1592,
    "lợi": 1593,
    "phiếu": 1594,
    "biến": 1595,
    "quý": 1596,
    "cuối.": 1597,
    "8": 1598,
    "hẹn": 1599,
    "sưu": 1600,
    "tràn": 1601,
    "trống.": 1602,
    "Chuyện": 1603,
    "Ngôi": 1604,
    "bay.": 1605,
    "John.": 1606,
    "rõ": 1607,
    "tù.": 1608,
    "nhất?": 1609,
    "dữ": 1610,
    "kiện.": 1611,
    "chuẩn.": 1612,
    "Ít": 1613,
    "lùn": 1614,
    "diễn.": 1615,
    "cất": 1616,
    "phê.": 1617,
    "đỏ": 1618,
    "gối": 1619,
    "cười.": 1620,
    "trăm": 1621,
    "vay": 1622,
    "miễn": 1623,
    "trộm": 1624,
    "đủ.": 1625,
    "điên": 1626,
    "đơn.": 1627,
    "dư": 1628,
    "rộng": 1629,
    "đẻ": 1630,
    "Uống": 1631,
    "thỉnh": 1632,
    "thoảng": 1633,
    "cách.": 1634,
    "vũ": 1635,
    "chiếu": 1636,
    "lặp": 1637,
    "chìa": 1638,
    "hắn": 1639,
    "Cặp": 1640,
    "cổng": 1641,
    "thí": 1642,
    "cạnh": 1643,
    "Sapporo.": 1644,
    "bài.": 1645,
    "\"Tôi": 1646,
    "nhấn": 1647,
    "trẻ.": 1648,
    "biện": 1649,
    "củ": 1650,
    "giùm": 1651,
    "banh": 1652,
    "trụ": 1653,
    "họa.": 1654,
    "to.": 1655,
    "chính.": 1656,
    "ông.": 1657,
    "điển.": 1658,
    "bột.": 1659,
    "miếng": 1660,
    "tuyết": 1661,
    "ca": 1662,
    "đất": 1663,
    "thừa?": 1664,
    "biểu": 1665,
    "lâu?": 1666,
    "chán.": 1667,
    "nhện": 1668,
    "cao.": 1669,
    "lũ": 1670,
    "đột": 1671,
    "trục": 1672,
    "nguồn": 1673,
    "gốc": 1674,
    "tư": 1675,
    "ngã": 1676,
    "30": 1677,
    "Jackson": 1678,
    "Thầy": 1679,
    "bến": 1680,
    "thịt": 1681,
    "ngang": 1682,
    "kiện": 1683,
    "dịp": 1684,
    "sỹ.": 1685,
    "Phong": 1686,
    "khóa.": 1687,
    "Liệu": 1688,
    "hoạch.": 1689,
    "vùng": 1690,
    "thôn": 1691,
    "bản.": 1692,
    "Thông": 1693,
    "Câu": 1694,
    "chuông": 1695,
    "Hồ": 1696,
    "Nam.": 1697,
    "mưa,": 1698,
    "Úc": 1699,
    "trôi": 1700,
    "biển.": 1701,
    "nhiên,": 1702,
    "dặm": 1703,
    "sụt": 1704,
    "doanh": 1705,
    "hạt": 1706,
    "tennis": 1707,
    "tiếp.": 1708,
    "nút": 1709,
    "góp": 1710,
    "cấm": 1711,
    "Lớp": 1712,
    "nữ?": 1713,
    "khắc": 1714,
    "sồi.": 1715,
    "xung": 1716,
    "dẹp": 1717,
    "khuya.": 1718,
    "nhiệm": 1719,
    "Hoàng": 1720,
    "Cây": 1721,
    "ba.": 1722,
    "trí": 1723,
    "bạn,": 1724,
    "ngưỡng": 1725,
    "đậu": 1726,
    "Tây": 1727,
    "Ban": 1728,
    "mật": 1729,
    "Chức": 1730,
    "ngon": 1731,
    "lang": 1732,
    "khuyến": 1733,
    "khích": 1734,
    "lươn": 1735,
    "rắn.": 1736,
    "đợt": 1737,
    "bảy": 1738,
    "được,": 1739,
    "núi": 1740,
    "mại": 1741,
    "gõ": 1742,
    "nhau,": 1743,
    "thuận": 1744,
    "tồn": 1745
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "to": 4,
    "I": 5,
    "the": 6,
    "Tom": 7,
    "a": 8,
    "you": 9,
    "is": 10,
    "of": 11,
    "in": 12,
    "have": 13,
    "for": 14,
    "He": 15,
    "that": 16,
    "do": 17,
    "was": 18,
    "The": 19,
    "I'm": 20,
    "don't": 21,
    "your": 22,
    "be": 23,
    "my": 24,
    "She": 25,
    "at": 26,
    "with": 27,
    "and": 28,
    "on": 29,
    "me": 30,
    "You": 31,
    "like": 32,
    "We": 33,
    "want": 34,
    "not": 35,
    "his": 36,
    "this": 37,
    "it": 38,
    "he": 39,
    "are": 40,
    "very": 41,
    "will": 42,
    "get": 43,
    "know": 44,
    "what": 45,
    "has": 46,
    "Mary": 47,
    "go": 48,
    "can": 49,
    "as": 50,
    "This": 51,
    "you.": 52,
    "had": 53,
    "going": 54,
    "think": 55,
    "we": 56,
    "It": 57,
    "about": 58,
    "My": 59,
    "can't": 60,
    "Do": 61,
    "me.": 62,
    "by": 63,
    "What": 64,
    "didn't": 65,
    "more": 66,
    "Tom.": 67,
    "all": 68,
    "from": 69,
    "There": 70,
    "up": 71,
    "an": 72,
    "It's": 73,
    "it.": 74,
    "than": 75,
    "him": 76,
    "need": 77,
    "doesn't": 78,
    "some": 79,
    "out": 80,
    "would": 81,
    "How": 82,
    "I'll": 83,
    "no": 84,
    "never": 85,
    "been": 86,
    "if": 87,
    "her": 88,
    "got": 89,
    "so": 90,
    "did": 91,
    "Are": 92,
    "should": 93,
    "tell": 94,
    "but": 95,
    "were": 96,
    "how": 97,
    "Is": 98,
    "too": 99,
    "see": 100,
    "last": 101,
    "that.": 102,
    "one": 103,
    "she": 104,
    "time": 105,
    "I've": 106,
    "Don't": 107,
    "could": 108,
    "Where": 109,
    "Can": 110,
    "just": 111,
    "won't": 112,
    "here.": 113,
    "much": 114,
    "people": 115,
    "take": 116,
    "help": 117,
    "time.": 118,
    "good": 119,
    "our": 120,
    "told": 121,
    "They": 122,
    "really": 123,
    "him.": 124,
    "three": 125,
    "Why": 126,
    "lot": 127,
    "left": 128,
    "sure": 129,
    "You're": 130,
    "I'd": 131,
    "always": 132,
    "A": 133,
    "do.": 134,
    "Let's": 135,
    "us": 136,
    "isn't": 137,
    "made": 138,
    "now.": 139,
    "speak": 140,
    "any": 141,
    "when": 142,
    "two": 143,
    "Please": 144,
    "still": 145,
    "here": 146,
    "better": 147,
    "buy": 148,
    "this.": 149,
    "there": 150,
    "Tom's": 151,
    "only": 152,
    "many": 153,
    "make": 154,
    "find": 155,
    "new": 156,
    "Mary.": 157,
    "or": 158,
    "you?": 159,
    "used": 160,
    "must": 161,
    "money": 162,
    "after": 163,
    "couldn't": 164,
    "little": 165,
    "before": 166,
    "What's": 167,
    "That": 168,
    "car": 169,
    "went": 170,
    "come": 171,
    "wants": 172,
    "does": 173,
    "book": 174,
    "school": 175,
    "If": 176,
    "No": 177,
    "give": 178,
    "leave": 179,
    "said": 180,
    "sleep": 181,
    "say": 182,
    "every": 183,
    "work": 184,
    "am": 185,
    "Did": 186,
    "That's": 187,
    "gave": 188,
    "We're": 189,
    "work.": 190,
    "back": 191,
    "right": 192,
    "When": 193,
    "yesterday.": 194,
    "into": 195,
    "hear": 196,
    "they": 197,
    "might": 198,
    "eat": 199,
    "school.": 200,
    "busy": 201,
    "today.": 202,
    "long": 203,
    "nothing": 204,
    "understand": 205,
    "thought": 206,
    "took": 207,
    "who": 208,
    "Let": 209,
    "help.": 210,
    "look": 211,
    "may": 212,
    "came": 213,
    "it?": 214,
    "let": 215,
    "over": 216,
    "lives": 217,
    "why": 218,
    "afraid": 219,
    "something": 220,
    "mother": 221,
    "few": 222,
    "study": 223,
    "Boston": 224,
    "please": 225,
    "Would": 226,
    "love": 227,
    "heard": 228,
    "us.": 229,
    "car.": 230,
    "them": 231,
    "talk": 232,
    "All": 233,
    "way": 234,
    "another": 235,
    "night.": 236,
    "without": 237,
    "waiting": 238,
    "morning.": 239,
    "anything": 240,
    "their": 241,
    "up.": 242,
    "home.": 243,
    "me?": 244,
    "old": 245,
    "There's": 246,
    "met": 247,
    "Tom?": 248,
    "seems": 249,
    "life.": 250,
    "believe": 251,
    "looked": 252,
    "wish": 253,
    "sorry": 254,
    "down": 255,
    "house": 256,
    "call": 257,
    "says": 258,
    "these": 259,
    "His": 260,
    "ever": 261,
    "big": 262,
    "asked": 263,
    "father": 264,
    "miss": 265,
    "that?": 266,
    "try": 267,
    "book.": 268,
    "ask": 269,
    "getting": 270,
    "hope": 271,
    "house.": 272,
    "each": 273,
    "Who": 274,
    "you're": 275,
    "decided": 276,
    "bought": 277,
    "problem.": 278,
    "Could": 279,
    "everything": 280,
    "years": 281,
    "French": 282,
    "saw": 283,
    "on.": 284,
    "play": 285,
    "He's": 286,
    "under": 287,
    "eating": 288,
    "easy": 289,
    "understand.": 290,
    "lost": 291,
    "read": 292,
    "day.": 293,
    "done": 294,
    "meet": 295,
    "friend": 296,
    "young": 297,
    "learning": 298,
    "room": 299,
    "wanted": 300,
    "keep": 301,
    "put": 302,
    "he's": 303,
    "happened": 304,
    "both": 305,
    "catch": 306,
    "those": 307,
    "learn": 308,
    "her.": 309,
    "next": 310,
    "name": 311,
    "matter": 312,
    "looks": 313,
    "person": 314,
    "umbrella": 315,
    "eyes": 316,
    "stay": 317,
    "Have": 318,
    "feel": 319,
    "please.": 320,
    "coming": 321,
    "home": 322,
    "quite": 323,
    "anyone": 324,
    "ate": 325,
    "even": 326,
    "famous": 327,
    "where": 328,
    "looking": 329,
    "wrong": 330,
    "rain": 331,
    "cannot": 332,
    "Boston.": 333,
    "tea?": 334,
    "things": 335,
    "alone.": 336,
    "rest": 337,
    "best": 338,
    "difficult": 339,
    "because": 340,
    "between": 341,
    "We'll": 342,
    "home?": 343,
    "She's": 344,
    "left.": 345,
    "much.": 346,
    "room.": 347,
    "pay": 348,
    "food.": 349,
    "wait": 350,
    "Which": 351,
    "live": 352,
    "me,": 353,
    "friends.": 354,
    "fire": 355,
    "late": 356,
    "seem": 357,
    "back.": 358,
    "pretty": 359,
    "white": 360,
    "Will": 361,
    "forget": 362,
    "well": 363,
    "borrow": 364,
    "train.": 365,
    "bus": 366,
    "tomorrow.": 367,
    "while": 368,
    "Everyone": 369,
    "it's": 370,
    "way.": 371,
    "you've": 372,
    "near": 373,
    "working": 374,
    "man": 375,
    "off": 376,
    "such": 377,
    "years.": 378,
    "other": 379,
    "Japan": 380,
    "tonight.": 381,
    "idea": 382,
    "month.": 383,
    "English.": 384,
    "problem": 385,
    "week.": 386,
    "remember": 387,
    "first": 388,
    "dinner": 389,
    "busy.": 390,
    "free.": 391,
    "well.": 392,
    "Give": 393,
    "money.": 394,
    "almost": 395,
    "Keep": 396,
    "walked": 397,
    "turn": 398,
    "makes": 399,
    "dog": 400,
    "cup": 401,
    "said.": 402,
    "opened": 403,
    "seen": 404,
    "started": 405,
    "mistake.": 406,
    "Her": 407,
    "name.": 408,
    "great": 409,
    "same": 410,
    "brother": 411,
    "show": 412,
    "change": 413,
    "sit": 414,
    "job.": 415,
    "felt": 416,
    "found": 417,
    "stopped": 418,
    "thinks": 419,
    "it'll": 420,
    "again.": 421,
    "reading": 422,
    "spent": 423,
    "knows": 424,
    "you'd": 425,
    "to.": 426,
    "English": 427,
    "French.": 428,
    "around": 429,
    "living": 430,
    "tried": 431,
    "day": 432,
    "often": 433,
    "leftovers": 434,
    "tomorrow": 435,
    "rains.": 436,
    "solve": 437,
    "hour.": 438,
    "sugar": 439,
    "Nobody": 440,
    "mine.": 441,
    "Come": 442,
    "needs": 443,
    "gets": 444,
    "worse.": 445,
    "happy.": 446,
    "wrong.": 447,
    "party.": 448,
    "Those": 449,
    "what's": 450,
    "place": 451,
    "OK": 452,
    "agreed": 453,
    "being": 454,
    "once.": 455,
    "bed.": 456,
    "likes": 457,
    "happen.": 458,
    "shouldn't": 459,
    "happy": 460,
    "They're": 461,
    "them.": 462,
    "do?": 463,
    "everyone": 464,
    "other?": 465,
    "stop": 466,
    "hard": 467,
    "anything.": 468,
    "became": 469,
    "off.": 470,
    "We've": 471,
    "phone?": 472,
    "anybody": 473,
    "younger": 474,
    "far": 475,
    "trying": 476,
    "Tom,": 477,
    "anymore.": 478,
    "is.": 479,
    "door.": 480,
    "usually": 481,
    "probably": 482,
    "seemed": 483,
    "having": 484,
    "days": 485,
    "fish": 486,
    "through": 487,
    "enough": 488,
    "move": 489,
    "world": 490,
    "watch.": 491,
    "year": 492,
    "already": 493,
    "story.": 494,
    "television": 495,
    "while.": 496,
    "sleep.": 497,
    "year.": 498,
    "Our": 499,
    "Some": 500,
    "ago.": 501,
    "times": 502,
    "anyone.": 503,
    "girlfriend.": 504,
    "supposed": 505,
    "someone": 506,
    "now": 507,
    "lived": 508,
    "water": 509,
    "night?": 510,
    "heart.": 511,
    "computer": 512,
    "travel": 513,
    "number": 514,
    "most": 515,
    "reason": 516,
    "students": 517,
    "leftover": 518,
    "dinner.": 519,
    "had.": 520,
    "plane": 521,
    "kept": 522,
    "teacher": 523,
    "Boston?": 524,
    "try.": 525,
    "here?": 526,
    "know.": 527,
    "music.": 528,
    "Isn't": 529,
    "works": 530,
    "Just": 531,
    "May": 532,
    "come.": 533,
    "his.": 534,
    "You'll": 535,
    "safe": 536,
    "pain": 537,
    "kind": 538,
    "better.": 539,
    "cry.": 540,
    "piano.": 541,
    "playing": 542,
    "right.": 543,
    "Take": 544,
    "tired.": 545,
    "girl.": 546,
    "Excuse": 547,
    "tells": 548,
    "myself.": 549,
    "away": 550,
    "boy": 551,
    "choice.": 552,
    "gate.": 553,
    "Your": 554,
    "one.": 555,
    "Japanese.": 556,
    "hurt": 557,
    "again": 558,
    "later.": 559,
    "restaurant": 560,
    "wind": 561,
    "himself": 562,
    "wasn't": 563,
    "finish": 564,
    "enough.": 565,
    "problems.": 566,
    "we're": 567,
    "wonder": 568,
    "People": 569,
    "Thank": 570,
    "true.": 571,
    "quiet.": 572,
    "away.": 573,
    "sound": 574,
    "open": 575,
    "children.": 576,
    "takes": 577,
    "shoe": 578,
    "favorite": 579,
    "At": 580,
    "quickly.": 581,
    "save": 582,
    "You'd": 583,
    "early.": 584,
    "say.": 585,
    "watch": 586,
    "turned": 587,
    "began": 588,
    "train": 589,
    "night": 590,
    "job": 591,
    "visit": 592,
    "have?": 593,
    "plan.": 594,
    "promise.": 595,
    "doing": 596,
    "sick.": 597,
    "After": 598,
    "mobile": 599,
    "ten": 600,
    "traveled": 601,
    "language.": 602,
    "explain": 603,
    "Monday.": 604,
    "until": 605,
    "tonight?": 606,
    "friends": 607,
    "changed": 608,
    "happen": 609,
    "hot": 610,
    "everything.": 611,
    "police": 612,
    "speaks": 613,
    "with?": 614,
    "drink": 615,
    "early": 616,
    "lights": 617,
    "station?": 618,
    "repair": 619,
    "post": 620,
    "office": 621,
    "To": 622,
    "town": 623,
    "whenever": 624,
    "possible": 625,
    "million": 626,
    "In": 627,
    "daughter": 628,
    "since": 629,
    "children": 630,
    "buying": 631,
    "important": 632,
    "along": 633,
    "late.": 634,
    "read.": 635,
    "hate": 636,
    "Who's": 637,
    "shy": 638,
    "Should": 639,
    "lied": 640,
    "camera.": 641,
    "died.": 642,
    "doctor.": 643,
    "this?": 644,
    "books.": 645,
    "dog?": 646,
    "coming.": 647,
    "Am": 648,
    "swim.": 649,
    "part": 650,
    "flowers.": 651,
    "white.": 652,
    "cat": 653,
    "eat?": 654,
    "man.": 655,
    "dropped": 656,
    "apple.": 657,
    "It'll": 658,
    "idea.": 659,
    "use": 660,
    "can.": 661,
    "entered": 662,
    "himself.": 663,
    "glad": 664,
    "hobby": 665,
    "real": 666,
    "butter.": 667,
    "street": 668,
    "You've": 669,
    "nose": 670,
    "terrible": 671,
    "trust": 672,
    "Tell": 673,
    "men": 674,
    "out.": 675,
    "held": 676,
    "together.": 677,
    "talking": 678,
    "about?": 679,
    "aren't": 680,
    "else": 681,
    "fast": 682,
    "fool": 683,
    "nice": 684,
    "studying": 685,
    "five": 686,
    "am.": 687,
    "once": 688,
    "seeing": 689,
    "news": 690,
    "light": 691,
    "lies?": 692,
    "join": 693,
    "run": 694,
    "painting?": 695,
    "wake": 696,
    "you,": 697,
    "ideas.": 698,
    "Look": 699,
    "acting": 700,
    "manages": 701,
    "store.": 702,
    "arrived.": 703,
    "team.": 704,
    "check": 705,
    "Both": 706,
    "there.": 707,
    "accept": 708,
    "fire.": 709,
    "friend.": 710,
    "impossible": 711,
    "nobody": 712,
    "shirt.": 713,
    "person.": 714,
    "knew": 715,
    "company": 716,
    "couple": 717,
    "guess": 718,
    "is?": 719,
    "whole": 720,
    "party": 721,
    "taking": 722,
    "sleeping.": 723,
    "us?": 724,
    "Canada.": 725,
    "beautiful": 726,
    "called": 727,
    "case.": 728,
    "bit": 729,
    "song": 730,
    "number.": 731,
    "answer": 732,
    "tired,": 733,
    "other.": 734,
    "computer.": 735,
    "black": 736,
    "interesting.": 737,
    "rackets": 738,
    "afford": 739,
    "message": 740,
    "coffee.": 741,
    "books": 742,
    "bicycle.": 743,
    "winter.": 744,
    "finished": 745,
    "misunderstood": 746,
    "tired": 747,
    "handle": 748,
    "wall.": 749,
    "thing": 750,
    "forgot": 751,
    "bus.": 752,
    "herself": 753,
    "we've": 754,
    "too.": 755,
    "good.": 756,
    "phone": 757,
    "ride": 758,
    "hand": 759,
    "poem": 760,
    "own": 761,
    "hours": 762,
    "Japanese": 763,
    "fact": 764,
    "o'clock.": 765,
    "air.": 766,
    "Mary's": 767,
    "rain.": 768,
    "cold": 769,
    "baby": 770,
    "cake": 771,
    "birthday.": 772,
    "interesting": 773,
    "Traffic": 774,
    "free": 775,
    "time?": 776,
    "sitting": 777,
    "awoke": 778,
    "else.": 779,
    "village": 780,
    "Not": 781,
    "weeks.": 782,
    "apologize": 783,
    "trouble.": 784,
    "behind.": 785,
    "promise": 786,
    "pick": 787,
    "goes": 788,
    "saying": 789,
    "bed": 790,
    "TV.": 791,
    "hoped": 792,
    "able": 793,
    "surprised": 794,
    "several": 795,
    "birth": 796,
    "wouldn't": 797,
    "become": 798,
    "Most": 799,
    "scold": 800,
    "less": 801,
    "pictures": 802,
    "write": 803,
    "library.": 804,
    "anticipate": 805,
    "caused": 806,
    "United": 807,
    "One": 808,
    "government": 809,
    "common": 810,
    "order": 811,
    "cold.": 812,
    "dog.": 813,
    "shy.": 814,
    "on,": 815,
    "easy.": 816,
    "dream.": 817,
    "loves": 818,
    "Won't": 819,
    "Oh,": 820,
    "boy.": 821,
    "drive.": 822,
    "rather": 823,
    "not.": 824,
    "Their": 825,
    "bad": 826,
    "hot.": 827,
    "inside.": 828,
    "weak.": 829,
    "hates": 830,
    "carrots.": 831,
    "Hold": 832,
    "tall": 833,
    "down.": 834,
    "fun.": 835,
    "fight.": 836,
    "name?": 837,
    "Whose": 838,
    "regret": 839,
    "Aren't": 840,
    "past": 841,
    "thought.": 842,
    "brother.": 843,
    "now?": 844,
    "Does": 845,
    "comes": 846,
    "word.": 847,
    "advice.": 848,
    "barely": 849,
    "stayed": 850,
    "whatever": 851,
    "died": 852,
    "death.": 853,
    "could.": 854,
    "tennis": 855,
    "table": 856,
    "dead.": 857,
    "reached": 858,
    "bleeding.": 859,
    "touch": 860,
    "beard?": 861,
    "sing": 862,
    "beer,": 863,
    "lawyer.": 864,
    "hurry.": 865,
    "which": 866,
    "breakfast.": 867,
    "fever.": 868,
    "watching": 869,
    "mean.": 870,
    "before.": 871,
    "Were": 872,
    "bus?": 873,
    "it,": 874,
    "composer.": 875,
    "question.": 876,
    "movies.": 877,
    "paid": 878,
    "something.": 879,
    "afternoon.": 880,
    "letter.": 881,
    "teacher.": 882,
    "smile.": 883,
    "smoking.": 884,
    "demanded": 885,
    "denied": 886,
    "sat": 887,
    "sick": 888,
    "stood": 889,
    "blood": 890,
    "happiness.": 891,
    "moving": 892,
    "discuss": 893,
    "mad": 894,
    "anywhere.": 895,
    "pictures.": 896,
    "face.": 897,
    "mean": 898,
    "Mother": 899,
    "behind": 900,
    "also": 901,
    "We'd": 902,
    "all.": 903,
    "Anyone": 904,
    "hour": 905,
    "Even": 906,
    "hungry": 907,
    "moment.": 908,
    "sleeping": 909,
    "baby.": 910,
    "guitar.": 911,
    "fix": 912,
    "stand": 913,
    "face": 914,
    "ran": 915,
    "father's": 916,
    "wife.": 917,
    "New": 918,
    "public.": 919,
    "fast.": 920,
    "you'll": 921,
    "seriously": 922,
    "expected": 923,
    "table.": 924,
    "chance.": 925,
    "door": 926,
    "floor.": 927,
    "Try": 928,
    "caught": 929,
    "languages": 930,
    "from?": 931,
    "for?": 932,
    "town?": 933,
    "paint": 934,
    "hang": 935,
    "student": 936,
    "poisoned.": 937,
    "plan": 938,
    "break": 939,
    "expecting": 940,
    "2:30.": 941,
    "familiar": 942,
    "dialed": 943,
    "together": 944,
    "exhausted.": 945,
    "brought": 946,
    "against": 947,
    "allowed": 948,
    "hotel": 949,
    "warm": 950,
    "Turn": 951,
    "nervous": 952,
    "fed": 953,
    "special": 954,
    "informed": 955,
    "hit": 956,
    "hours.": 957,
    "people.": 958,
    "None": 959,
    "finally": 960,
    "crashed": 961,
    "small.": 962,
    "snow": 963,
    "club.": 964,
    "like.": 965,
    "weren't": 966,
    "decide": 967,
    "ate,": 968,
    "care": 969,
    "station.": 970,
    "things.": 971,
    "homework.": 972,
    "Last": 973,
    "night's": 974,
    "warmed": 975,
    "Japan.": 976,
    "little.": 977,
    "speaker": 978,
    "kissed": 979,
    "ready": 980,
    "bicycles.": 981,
    "An": 982,
    "starting": 983,
    "soon.": 984,
    "Doctors": 985,
    "long.": 986,
    "20": 987,
    "stupid": 988,
    "ordered": 989,
    "England.": 990,
    "swimming": 991,
    "truth.": 992,
    "John": 993,
    "careful": 994,
    "happened.": 995,
    "Many": 996,
    "refrigerator": 997,
    "order.": 998,
    "traveling": 999,
    "teaches": 1000,
    "older": 1001,
    "hasn't": 1002,
    "four": 1003,
    "responding.": 1004,
    "present.": 1005,
    "story": 1006,
    "large": 1007,
    "river": 1008,
    "learned": 1009,
    "dream": 1010,
    "there's": 1011,
    "spend": 1012,
    "eight": 1013,
    "drop": 1014,
    "top": 1015,
    "of.": 1016,
    "group": 1017,
    "yourself": 1018,
    "born": 1019,
    "please?": 1020,
    "beating": 1021,
    "wife?": 1022,
    "enter": 1023,
    "sent": 1024,
    "except": 1025,
    "drive": 1026,
    "word": 1027,
    "lunch.": 1028,
    "milk": 1029,
    "least": 1030,
    "poor": 1031,
    "prison": 1032,
    "attention": 1033,
    "for.": 1034,
    "avoid": 1035,
    "hundred": 1036,
    "suitcase": 1037,
    "fill": 1038,
    "then": 1039,
    "city": 1040,
    "Follow": 1041,
    "encouraged": 1042,
    "didn't.": 1043,
    "lying": 1044,
    "Something": 1045,
    "crowd": 1046,
    "eaten": 1047,
    "its": 1048,
    "young.": 1049,
    "case": 1050,
    "Since": 1051,
    "yourself.": 1052,
    "about.": 1053,
    "making": 1054,
    "think.": 1055,
    "complain": 1056,
    "weather.": 1057,
    "high": 1058,
    "myself": 1059,
    "exactly": 1060,
    "accident.": 1061,
    "dangerous": 1062,
    "piano": 1063,
    "street.": 1064,
    "expected.": 1065,
    "leftovers.": 1066,
    "death": 1067,
    "choose": 1068,
    "thirty": 1069,
    "others": 1070,
    "agree": 1071,
    "advise": 1072,
    "harder?": 1073,
    "interested": 1074,
    "President": 1075,
    "blind": 1076,
    "London": 1077,
    "telling": 1078,
    "clean": 1079,
    "effort": 1080,
    "war.": 1081,
    "Books": 1082,
    "biggest": 1083,
    "States.": 1084,
    "though": 1085,
    "convince": 1086,
    "world.": 1087,
    "that,": 1088,
    "whether": 1089,
    "difference": 1090,
    "cost": 1091,
    "city,": 1092,
    "Esperanto.": 1093,
    "player": 1094,
    "planning": 1095,
    "run.": 1096,
    "tries.": 1097,
    "Too": 1098,
    "go.": 1099,
    "ours.": 1100,
    "cried.": 1101,
    "up?": 1102,
    "math.": 1103,
    "nervous.": 1104,
    "came.": 1105,
    "hard.": 1106,
    "stay.": 1107,
    "Stop": 1108,
    "true?": 1109,
